Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote60
source: To learn a language is to have one more window from which to look at the world - Chinese Proverb
de: Eine Sprache zu lernen bedeutet, ein weiteres Fenster zu haben, aus dem man die Welt betrachten kann – Chinesisches Sprichwort
es: Aprender un idioma es tener una ventana más desde la que mirar el mundo. - Proverbio chino
fr: Apprendre une langue, c'est avoir une fenêtre de plus pour regarder le monde - Proverbe chinois
it: Imparare una lingua è avere un'altra finestra da cui guardare il mondo - Proverbio cinese
ja: 言語を学ぶということは、世界を見る窓がもう 1 つあるということです - 中国のことわざ
ko: 언어를 배우는 것은 세상을 볼 수 있는 창을 하나 더 갖는 것과 같습니다 - 중국 속담
nl: Een taal leren is een extra venster hebben van waaruit je naar de wereld kunt kijken - Chinees gezegde
pt_br: Aprender um idioma é ter mais uma janela para olhar o mundo - Provérbio chinês
ru: Выучить язык - значит иметь еще одно окно, из которого можно смотреть на мир - Китайская пословица
tr: Bir dil öğrenmek, dünyaya bakabileceğiniz bir pencereye daha sahip olmaktır - Çin atasözü
zh_hans: 学习一门语言，就是多了一扇看世界的窗——中国谚语 - 中国谚语
zh_hant: Bir dil öğrenmek, dünyaya bakabileceğiniz bir pencereye daha sahip olmaktır - 中國諺語

# motivationalQuote61
source: My father gave me the best advice of my life. He said, Whatever you do, don't wake up at 65 years old and think about what you should have done with your life. - George Clooney
de: Mein Vater hat mir den besten Rat meines Lebens gegeben. Er sagte: Was auch immer du tust, wach nicht mit 65 Jahren auf und denk darüber nach, was du mit deinem Leben hättest machen sollen. - George Clooney
es: Mi padre me dio el mejor consejo de mi vida. Él dijo: Hagas lo que hagas, no te despiertes a los 65 años y pienses en lo que deberías haber hecho con tu vida. - George Clooney
fr: Mon père m'a donné le meilleur conseil de ma vie. Il a dit : Quoi que tu fasses, ne te réveille pas à 65 ans en pensant à ce que tu aurais dû faire de ta vie. - George Clooney
it: Mio padre mi ha dato il miglior consiglio della mia vita. Mi ha detto, Qualunque cosa tu faccia, non svegliarti a 65 anni e pensare a cosa avresti dovuto fare della tua vita. - George Clooney
ja: 父は人生で最高のアドバイスをくれました。 彼は言った、「何をするにしても、65歳で目覚めて、自分の人生で何をすべきだったかを考えないでください. - George Clooney
ko: 아버지는 제 인생 최고의 조언을 주셨습니다. 무슨 일을 하든지 65세에 깨어나 평생 무엇을 했어야 했는지 생각하지 말라”고 말했다. - George Clooney
nl: Mijn vader gaf me het beste advies van mijn leven. Hij zei: Wat je ook doet, word niet wakker als je 65 bent en denk na over wat je met je leven had moeten doen. - George Clooney
pt_br: Meu pai me deu o melhor conselho da minha vida. Ele disse: Faça o que fizer, não acorde aos 65 anos e pense no que deveria ter feito com sua vida. - George Clooney
ru: Мой отец дал мне лучший совет в моей жизни. Он сказал: «Что бы вы ни делали, не просыпайтесь в 65 лет и не думайте о том, что вы должны были сделать со своей жизнью». - George Clooney
tr: Babam bana hayatımın en iyi tavsiyesini verdi. Ne yaparsan yap, 65 yaşında uyanıp hayatında ne yapman gerektiğini düşünme, dedi. - George Clooney
zh_hans: 我父亲给了我一生中最好的建议。他说，无论你做什么，都不要在 65 岁时醒来，想想你一生中应该做些什么。 - George Clooney
zh_hant: 我父親給了我一生中最好的建議。他說，無論你做什麼，都不要在 65 歲時醒來，想想你一生中應該做些什麼。 - George Clooney

# motivationalQuote62
source: 80 percent of sucess is showing up. - Woddy Allen
de: 80 Prozent des Erfolgs zeigen sich. – Woddy Allen
es: El 80 por ciento del éxito está apareciendo. - Woddy Allen
fr: 80 % du succès se manifeste. - Woddy Allen
it: l'80 percento del successo si sta manifestando. - Woddy Allen
ja: 成功の 80% が現れています。 - Woddy Allen
ko: 성공의 80퍼센트가 나타나고 있습니다. - Woddy Allen
nl: 80 procent van het succes is zichtbaar. - Woddy Allen
pt_br: 80% do sucesso está aparecendo. - Woddy Allen
ru: 80 процентов успеха — это результат. - Woddy Allen
tr: Başarının yüzde 80'i ortaya çıkıyor. - Woddy Allen
zh_hans: 80% 的成功正在显现。 - Woddy Allen
zh_hant: 80% 的成功正在顯現。 - Woddy Allen

# motivationalQuote63
source: Hard work beats talent when talent doesn’t work hard. - Tim Notke
de: Harte Arbeit schlägt Talent, wenn Talent nicht hart arbeitet. – Tim Notke
es: El trabajo duro vence al talento cuando el talento no trabaja duro. - Tim Notke
fr: Le travail acharné bat le talent quand le talent ne travaille pas dur. - Tim Notke
it: Il duro lavoro batte il talento quando il talento non lavora sodo. - Tim Notke
ja: 才能が懸命に働かないとき、懸命な努力は才能を打ち負かす. - Tim Notke
ko: 재능이 노력하지 않을 때 노력이 재능을 이긴다. - Tim Notke
nl: Hard werken verslaat talent als talent niet hard werkt. - Tim Notke
pt_br: O trabalho duro supera o talento quando o talento não trabalha duro. - Tim Notke
ru: Упорный труд побеждает талант, если талант не работает усердно. - Tim Notke
tr: Yetenek çok çalışmadığında, sıkı çalışma yeteneği yener. - Tim Notke
zh_hans: 当天赋不努力时，努力会战胜天赋。 - Tim Notke
zh_hant: 當天賦不努力時，努力會戰勝天賦。 - Tim Notke

# motivationalQuote64
source: There may be people that have more talent than you, but there’s no excuse for anyone to work harder than you. - Derek Jeter
de: Es mag Menschen geben, die mehr Talent haben als Sie, aber es gibt keine Entschuldigung dafür, dass jemand härter arbeitet als Sie. - Derek Jeter
es: Puede haber personas que tengan más talento que tú, pero no hay excusa para que nadie trabaje más duro que tú. - Derek Jeter
fr: Il y a peut-être des gens qui ont plus de talent que vous, mais personne n'a d'excuse pour travailler plus dur que vous. - Derek Jeter
it: Ci possono essere persone che hanno più talento di te, ma nessuno ha scuse per lavorare più duramente di te. - Derek Jeter
ja: あなたより才能のある人がいるかもしれませんが、あなたより一生懸命働く言い訳はできません。 - Derek Jeter
ko: 당신보다 더 많은 재능을 가진 사람들이 있을 수 있지만, 당신보다 더 열심히 일하는 사람은 변명의 여지가 없습니다. - Derek Jeter
nl: Er zijn misschien mensen die meer talent hebben dan jij, maar niemand heeft een excuus om harder te werken dan jij. - Derek Jeter
pt_br: Pode haver pessoas com mais talento do que você, mas não há desculpa para alguém trabalhar mais do que você. - Derek Jeter
ru: Могут быть люди более талантливые, чем вы, но никому нет оправдания работать усерднее, чем вы. - Derek Jeter
tr: Senden daha yetenekli insanlar olabilir ama kimsenin senden daha çok çalışması için bir mazeret olamaz. - Derek Jeter
zh_hans: 可能有人比你更有天赋，但没有任何借口比你更努力。 - Derek Jeter
zh_hant: 可能有人比你更有天賦，但沒有任何藉口比你更努力。 - Derek Jeter

# motivationalQuote65
source: Nothing in the world is more common than unsuccessful people with talent.
de: Nichts auf der Welt ist häufiger als erfolglose Menschen mit Talent.
es: Nada en el mundo es más común que las personas sin éxito con talento.
fr: Rien au monde n'est plus courant que les personnes talentueuses qui échouent.
it: Niente al mondo è più comune delle persone senza successo con talento.
ja: 才能があっても成功しない人ほど一般的なものはありません。
ko: 세상에서 재능을 가지고 실패한 사람들보다 더 흔한 것은 없습니다.
nl: Niets ter wereld komt vaker voor dan mislukte mensen met talent.
pt_br: Nada no mundo é mais comum do que pessoas malsucedidas com talento.
ru: Нет ничего более распространенного в мире, чем талантливые неудачники.
tr: Dünyadaki hiçbir şey, yetenekli ve başarısız insanlardan daha yaygın değildir.
zh_hans: 世界上没有比有才华的人不成功更常见的了。
zh_hant: 世界上沒有比有才華的人不成功更常見的了。

# motivationalQuote66
source: I always thought it was me against the world and then one day I realized it’s just me against me. - Kendrick Lamar
de: Ich dachte immer, ich stehe gegen die Welt, aber eines Tages wurde mir klar, dass nur ich gegen mich bin. - Kendrick Lamar
es: Siempre pensé que era yo contra el mundo y un día me di cuenta de que era solo yo contra mí. - Kendrick Lamar
fr: J'ai toujours pensé que c'était moi contre le monde et puis un jour j'ai réalisé que c'était juste moi contre moi. - Kendrick Lamar
it: Ho sempre pensato di essere io contro il mondo e poi un giorno ho capito che ero solo io contro di me. - Kendrick Lamar
ja: 私はいつも自分が世界に反対していると思っていましたが、ある日、自分が反対しているだけだと気づきました. - Kendrick Lamar
ko: 나는 항상 내가 세상과 맞서고 있다고 생각했는데 어느 날 나 자신과 맞서고 있다는 것을 깨달았습니다. - Kendrick Lamar
nl: Ik dacht altijd dat ik het tegen de wereld was, en op een dag besefte ik dat het alleen ik tegen mij was. - Kendrick Lamar
pt_br: Sempre pensei que era eu contra o mundo e um dia percebi que era só eu contra mim. - Kendrick Lamar
ru: Я всегда думал, что это я против всего мира, но однажды я понял, что это только я против себя. - Kendrick Lamar
tr: Her zaman dünyaya karşı benim olduğumu düşündüm ve sonra bir gün bana karşı sadece benim olduğumu fark ettim. - Kendrick Lamar
zh_hans: 我一直以为是我在对抗这个世界，然后有一天我意识到只有我在对抗我。 - Kendrick Lamar
zh_hant: 我一直以為是我在對抗這個世界，然後有一天我意識到只有我在對抗我。 - Kendrick Lamar

# motivationalQuote67
source: How to stop time: kiss. How to travel in time: read. How to escape time: music. How to feel time: write. How to release time: breathe. - Matt Haig
de: Wie man die Zeit anhält: Küsse. Wie man in der Zeit reist: Lesen. Wie man der Zeit entkommt: Musik. Wie man die Zeit fühlt: Schreiben. Wie man die Zeit loslässt: Atmen. - Matt Haig
es: Cómo detener el tiempo: besar. Cómo viajar en el tiempo: leer. Cómo escapar del tiempo: música. Cómo sentir el tiempo: escribir. Cómo liberar el tiempo: respirar. - Matt Haig
fr: Comment arrêter le temps : embrasser. Comment voyager dans le temps : lire. Comment échapper au temps : musique. Comment ressentir le temps : écrire. Comment libérer le temps : respirer. - Matt Haig
it: Come fermare il tempo: baciare. Come viaggiare nel tempo: leggere. Come sfuggire al tempo: musica. Come sentire il tempo: scrivere. Come liberare il tempo: respirare. - Matt Haig
ja: 時間を止める方法: キス. 時間を旅する方法: 読む. 時間を逃れる方法: 音楽. 時間を感じる方法: 書く. 時間を解放する方法: 呼吸. - Matt Haig
ko: 시간을 멈추는 방법: 키스. 시간을 여행하는 방법: 읽기. 시간을 벗어나는 방법: 음악. 시간을 느끼는 방법: 쓰기. 시간을 해제하는 방법: 호흡. - Matt Haig
nl: Hoe de tijd te stoppen: kus. Hoe je in de tijd kunt reizen: lezen. Hoe je aan de tijd kunt ontsnappen: muziek. Hoe je de tijd kunt voelen: schrijven. Hoe je de tijd kunt vrijmaken: ademen. - Matt Haig
pt_br: Como parar o tempo: beijar. Como viajar no tempo: ler. Como escapar do tempo: música. Como sentir o tempo: escrever. Como liberar o tempo: respirar. - Matt Haig
ru: Как остановить время: поцелуй. Как путешествовать во времени: прочитать. Как убежать от времени: музыка. Как почувствовать время: написать. Как освободить время: дышать. - Matt Haig
tr: Zaman nasıl durdurulur: öpücük. Zamanda nasıl yolculuk yapılır: okuyun. Zamandan nasıl kaçılır: müzik. Zaman nasıl hissedilir: yazın. Zaman nasıl serbest bırakılır: nefes alın. - Matt Haig
zh_hans: 如何停止时间：亲吻。如何穿越时间：阅读。如何逃离时间：音乐。如何感受时间：写作。如何释放时间：呼吸。 - Matt Haig
zh_hant: 如何停止時間：親吻。如何穿越時間：閱讀。如何逃離時間：音樂。如何感受時間：寫作。如何釋放時間：呼吸。 - Matt Haig

# motivationalQuote68
source: Ideation without execution is delusion. - Robin Sharma
de: Ideen ohne Ausführung sind Täuschung. – Robin Sharma
es: La idea sin ejecución es una ilusión. - Robin Sharma
fr: L'idéation sans exécution est une illusion. - Robin Sharma
it: L'ideazione senza esecuzione è un'illusione. - Robin Sharma
ja: 実行のない観念は妄想です。- Robin Sharma
ko: 실행 없는 아이디어는 망상입니다. - Robin Sharma
nl: Ideevorming zonder uitvoering is waanvoorstelling. - Robin Sharma
pt_br: Ideação sem execução é ilusão. - Robin Sharma
ru: Идея без воплощения — заблуждение. - Robin Sharma
tr: Uygulanmayan fikir yanılsamadır. - Robin Sharma
zh_hans: 没有执行的想法是妄想。 - Robin Sharma
zh_hant: 沒有執行的想法是妄想。 - Robin Sharma

# motivationalQuote69
source: Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway. - Earl Nightingale
de: Gib niemals einen Traum auf, nur weil es zu lange dauert, ihn zu verwirklichen. Die Zeit vergeht sowieso. - Earl Nightingale
es: Nunca renuncies a un sueño solo por el tiempo que llevará cumplirlo. El tiempo pasará de todos modos. - Earl Nightingale
fr: N'abandonnez jamais un rêve juste à cause du temps qu'il faudra pour l'accomplir. Le temps passera de toute façon. - Earl Nightingale
it: Non rinunciare mai a un sogno solo per il tempo che ci vorrà per realizzarlo. Il tempo passerà comunque. - Earl Nightingale
ja: 夢を実現するのに時間がかかるという理由だけで夢をあきらめないでください。いずれにせよ、時間は過ぎていきます。 - Earl Nightingale
ko: 꿈을 이루는 데 시간이 걸린다는 이유만으로 꿈을 포기하지 마십시오. 어쨌든 시간은 지나갈 것입니다. - Earl Nightingale
nl: Geef een droom nooit op alleen vanwege de tijd die het kost om hem te verwezenlijken. De tijd gaat hoe dan ook voorbij. - Earl Nightingale
pt_br: Nunca desista de um sonho apenas por causa do tempo que levará para realizá-lo. O tempo passará de qualquer maneira. - Earl Nightingale
ru: Никогда не отказывайтесь от мечты только из-за времени, которое потребуется для ее осуществления. Время все равно пройдет. - Earl Nightingale
tr: Sırf onu gerçekleştirmesi zaman alacak diye bir hayalden asla vazgeçme. Zaman nasılsa geçecek. - Earl Nightingale
zh_hans: 永远不要因为实现梦想需要时间而放弃梦想。时间总会过去的。 - Earl Nightingale
zh_hant: 永遠不要因為實現夢想需要時間而放棄夢想。時間總會過去的。 - Earl Nightingale

# motivationalQuote70
source: Don’t watch the clock; do what it does. Keep going. - Sam Levenson
de: Schau nicht auf die Uhr, tu, was sie tut. Mach weiter. - Sam Levenson
es: No mires el reloj; haz lo que él hace. Sigue adelante. - Sam Levenson
fr: Ne regardez pas l'horloge ; faites ce qu'elle fait. Continuez. - Sam Levenson
it: Non guardare l'orologio; fai quello che fa. Continua. - Sam Levenson
ja: 時計を見るのではなく、時計がしていることを実行してください。続けてください。- Sam Levenson
ko: 시계를 보지 말고 시계가 하는 대로 하십시오. 계속하십시오. - Sam Levenson
nl: Kijk niet naar de klok, doe wat hij doet. Ga door. - Sam Levenson
pt_br: Não olhe para o relógio; faça o que ele faz. Continue. - Sam Levenson
ru: Не смотри на часы, делай то, что они делают. Продолжай. - Sam Levenson
tr: Saate bakma; ne yapıyorsa onu yap. Devam et. - Sam Levenson
zh_hans: 不要看时钟；做它做的事。继续前进。 - Sam Levenson
zh_hant: 不要看時鐘；做它做的事。繼續前進。 - Sam Levenson

# motivationalQuote71
source: Keep your face always toward the sunshine―and shadows will fall behind you. - Walt Whitman
de: Halten Sie Ihr Gesicht immer der Sonne zugewandt – und Schatten fallen hinter Sie. - Walt Whitman
es: Mantén tu rostro siempre hacia la luz del sol, y las sombras caerán detrás de ti. - Walt Whitman
fr: Gardez toujours votre visage tourné vers le soleil―et les ombres tomberont derrière vous. - Walt Whitman
it: Tieni sempre il viso rivolto verso la luce del sole―e le ombre cadranno dietro di te. - Walt Whitman
ja: 顔を常に太陽の光に向けてください。そうすれば影があなたの後ろに落ちます. - Walt Whitman
ko: 항상 햇빛을 향해 얼굴을 대십시오. 그러면 그림자가 뒤에 드리워집니다. - Walt Whitman
nl: Houd uw gezicht altijd in de richting van de zon ―en er zullen schaduwen achter u vallen. - Walt Whitman
pt_br: Mantenha seu rosto sempre voltado para o sol—e as sombras ficarão para trás. - Walt Whitman
ru: Всегда смотри лицом к солнечному свету—и тени останутся позади тебя. - Walt Whitman
tr: Yüzünüzü her zaman güneş ışığına doğru tutun - gölgeler arkanıza düşecektir. - Walt Whitman
zh_hans: 让你的脸永远朝向阳光——阴影就会落在你身后。 - Walt Whitman
zh_hant: 讓你的臉永遠朝向陽光——陰影就會落在你身後。 - Walt Whitman

# motivationalQuote72
source: Always forgive your enemies; nothing annoys them so much. - Percy Colson
de: Vergib deinen Feinden immer; nichts ärgert sie so sehr. – Percy Colson
es: Perdona siempre a tus enemigos, nada les molesta tanto. - Percy Colson
fr: Pardonnez toujours à vos ennemis ; rien ne les ennuie autant. - Percy Colson
it: Perdona sempre i tuoi nemici; niente li infastidisce così tanto. - Percy Colson
ja: 常に敵を許してください。これほど敵を悩ませるものはありません。 - Percy Colson
ko: 항상 적을 용서하십시오. 적을 그렇게 짜증나게 하는 것은 없습니다. - Percy Colson
nl: Vergeef je vijanden altijd; niets irriteert hen zo. - Percy Colson
pt_br: Sempre perdoe seus inimigos; nada os aborrece tanto. - Percy Colson
ru: Всегда прощайте своих врагов, ничто их так не раздражает. - Percy Colson
tr: Düşmanlarınızı her zaman affedin; hiçbir şey onları bu kadar kızdıramaz. - Percy Colson
zh_hans: 永远原谅你的敌人；没有什么比这更让他们烦恼了。 - Percy Colson
zh_hant: 永遠原諒你的敵人；沒有什麼比這更讓他們煩惱了。 - Percy Colson

# motivationalQuote73
source: There are two types of people who will tell you that you cannot a difference in this world: those who are afraid to try and those who are afraid you will. - Ray Gofourth
de: Es gibt zwei Arten von Menschen, die Ihnen sagen werden, dass Sie in dieser Welt keinen Unterschied machen können: diejenigen, die Angst haben, es zu versuchen, und diejenigen, die Angst haben, dass Sie es tun werden. – Ray Gofourth
es: Hay dos tipos de personas que te dirán que no puedes hacer una diferencia en este mundo: las que temen intentarlo y las que temen que lo hagas. - Ray Gofourth
fr: Il y a deux types de personnes qui vous diront que vous ne pouvez pas faire de différence dans ce monde : ceux qui ont peur d'essayer et ceux qui ont peur que vous le fassiez. - Ray Gofourth
it: Ci sono due tipi di persone che ti diranno che non puoi fare la differenza in questo mondo: quelli che hanno paura di provarci e quelli che temono di farcela. - Ray Gofourth
ja: この世界で違いを生み出すことはできないとあなたに言う人には、2 種類の人がいます。試すことを恐れる人と、そうするのを恐れる人です。 - Ray Gofourth
ko: 당신은 이 세상에서 차이가 있을 수 없다고 말하는 사람에는 두 가지 유형이 있습니다. 시도하기를 두려워하는 사람과 당신이 하게 될 것을 두려워하는 사람. - Ray Gofourth
nl: Er zijn twee soorten mensen die je vertellen dat je geen verschil kunt maken in deze wereld: zij die bang zijn om het te proberen en zij die bang zijn dat je het wel zult doen. - Ray Gofourth
pt_br: Existem dois tipos de pessoas que dirão que você não pode fazer diferença neste mundo: aquelas que têm medo de tentar e aquelas que têm medo de que você o faça. - Ray Gofourth
ru: Есть два типа людей, которые скажут вам, что вы не можете ничего изменить в этом мире: те, кто боится попробовать, и те, кто боится, что вы это сделаете. - Ray Gofourth
tr: Size bu dünyada fark yaratamayacağınızı söyleyecek iki tür insan vardır: denemekten korkanlar ve deneyeceğinizden korkanlar. - Ray Gofourth
zh_hans: 有两种人会告诉你，在这个世界上你无法与众不同：一种是害怕尝试，另一种是害怕你会尝试。 - Ray Gofourth
zh_hant: 有兩種人會告訴你，在這個世界上你無法與眾不同：一種是害怕嘗試，另一種是害怕你會嘗試。 - Ray Gofourth

# motivationalQuote74
source: Do what you feel in your heart to be right―for you’ll be criticized anyway. - Eleanor Roosevelt
de: Tu, was du in deinem Herzen für richtig hältst – denn du wirst sowieso kritisiert. - Eleanor Roosevelt
es: Haz lo que sientas que es correcto en tu corazón, porque de todos modos te criticarán. - Eleanor Roosevelt
fr: Faites ce que vous ressentez dans votre cœur comme étant juste, car vous serez critiqué de toute façon. - Eleanor Roosevelt
it: Fai ciò che senti giusto nel tuo cuore―perché sarai comunque criticato. - Eleanor Roosevelt
ja: 心の中で正しいと思うことを実行してください。とにかく批判されるからです。 - Eleanor Roosevelt
ko: 마음속으로 옳다고 느끼는 대로 하십시오. 어쨌든 비판을 받을 것이기 때문입니다. - Eleanor Roosevelt
nl: Doe wat je in je hart voelt om goed te zijn, want kritiek krijg je toch. - Eleanor Roosevelt
pt_br: Faça o que achar certo em seu coração, pois será criticado de qualquer maneira. - Eleanor Roosevelt
ru: Делайте то, что в глубине души считаете правильным, потому что вас все равно будут критиковать. - Eleanor Roosevelt
tr: Doğru olduğunu kalbinden hissettiğin şeyi yap - çünkü zaten eleştirileceksin. - Eleanor Roosevelt
zh_hans: 做你心中认为正确的事——因为无论如何你都会受到批评。 - Eleanor Roosevelt
zh_hant: 做你心中認為正確的事——因為無論如何你都會受到批評。 - Eleanor Roosevelt

# motivationalQuote75
source: You can be the ripest, juiciest peach in the world, and there's still going to be somebody who hates peaches. - Dita Teese
de: Du kannst der reifste, saftigste Pfirsich der Welt sein, und es wird immer noch jemanden geben, der Pfirsiche hasst. - Dita Teese
es: Puedes ser el melocotón más maduro y jugoso del mundo y todavía habrá alguien que odie los melocotones. - Dita Teese
fr: Vous pouvez être la pêche la plus mûre et la plus juteuse du monde, et il y aura toujours quelqu'un qui détestera les pêches. - Dita Teese
it: Puoi essere la pesca più matura e succosa del mondo, e ci sarà ancora qualcuno che odia le pesche. - Dita Teese
ja: あなたは世界で最も熟した、ジューシーな桃になることができますが、桃が嫌いな人はまだいるでしょう. - Dita Teese
ko: 당신은 세상에서 가장 잘 익은 과즙이 많은 복숭아가 될 수 있지만 여전히 복숭아를 싫어하는 사람이 있을 것입니다. - Dita Teese
nl: Je kunt de rijpste, sappigste perzik ter wereld zijn, en er zal nog steeds iemand zijn die een hekel heeft aan perziken. - Dita Teese
pt_br: Você pode ser o pêssego mais maduro e suculento do mundo e ainda haverá alguém que odeia pêssegos. - Dita Teese
ru: Вы можете быть самым спелым и сочным персиком в мире, и все равно найдется кто-то, кто ненавидит персики. - Dita Teese
tr: Dünyadaki en olgun, en sulu şeftali olabilirsiniz ve yine de şeftalilerden nefret eden biri olacaktır. - Dita Teese
zh_hans: 你可以成为世界上最成熟、最多汁的桃子，但仍然会有人讨厌桃子。 - Dita Teese
zh_hant: 你可以成為世界上最成熟、最多汁的桃子，但仍然會有人討厭桃子。 - Dita Teese

# motivationalQuote76
source: There is only one way to avoid criticism: Do nothing, say nothing, and be nothing. - Aristotle
de: Es gibt nur einen Weg, Kritik zu vermeiden: Nichts tun, nichts sagen und nichts sein. - Aristotle
es: Solo hay una forma de evitar las críticas: no hacer nada, no decir nada y no ser nada. - Aristotle
fr: Il n'y a qu'un seul moyen d'éviter la critique : ne rien faire, ne rien dire et ne rien être. - Aristotle
it: C'è un solo modo per evitare le critiche: non fare nulla, non dire nulla e non essere nulla. - Aristotle
ja: 批判を避ける方法は 1 つしかありません。何もせず、何も言わず、何もしないことです。- Aristotle
ko: 비판을 피하는 유일한 방법은 아무것도 하지 말고 아무 말도 하지 말고 아무 일도 하지 않는 것입니다. - Aristotle
nl: Er is maar één manier om kritiek te vermijden: niets doen, niets zeggen en niets zijn. - Aristotle
pt_br: Só há uma maneira de evitar críticas: Não faça nada, não diga nada e não seja nada. - Aristotle
ru: Есть только один способ избежать критики: ничего не делать, ничего не говорить и быть никем. - Aristotle
tr: Eleştiriden kaçınmanın tek bir yolu vardır: Hiçbir şey yapma, hiçbir şey söyleme ve hiçbir şey olma. - Aristotle
zh_hans: 只有一种方法可以避免批评：什么也不做，什么也不说，什么也不是。 - Aristotle
zh_hant: 只有一種方法可以避免批評：什麼也不做，什麼也不說，什麼也不是。 - Aristotle

# motivationalQuote77
source: There is no remedy for love but to love more. - Henry Theoreau
de: Es gibt kein Heilmittel für die Liebe, außer mehr zu lieben. - Henry Theoreau
es: No hay remedio para el amor sino amar más. - Henry Theoreau
fr: Il n'y a de remède à l'amour que d'aimer plus. - Henry Theoreau
it: Non c'è rimedio all'amore se non amare di più. - Henry Theoreau
ja: 愛を癒す方法はありませんが、もっと愛することです。 - Henry Theoreau
ko: 사랑에 대한 해결책은 없지만 더 많이 사랑하는 것입니다. - Henry Theoreau
nl: Er is geen andere remedie tegen liefde dan meer lief te hebben. - Henry Theoreau
pt_br: Não há remédio para o amor senão amar mais. - Henry Theoreau
ru: От любви нет лекарства, кроме как любить сильнее. - Henry Theoreau
tr: Aşk için daha çok sevmekten başka çare yoktur. - Henry Theoreau
zh_hans: 除了爱得更多之外，爱情没有任何补救办法。 - Henry Theoreau
zh_hant: 除了愛得更多之外，愛情沒有任何補救辦法。 - Henry Theoreau

# motivationalQuote78
source: Try to be a rainbow in someone's cloud. - Maya Angelou
de: Versuche, ein Regenbogen in der Wolke von jemandem zu sein. – Maya Angelou
es: Intenta ser un arcoíris en la nube de alguien. - Maya Angelou
fr: Essayez d'être un arc-en-ciel dans le nuage de quelqu'un. - Maya Angelou
it: Cerca di essere un arcobaleno nella nuvola di qualcuno. - Maya Angelou
ja: 誰かの雲にかかる虹になろう。 - Maya Angelou
ko: 누군가의 구름 속의 무지개가 되십시오. - Maya Angelou
nl: Probeer een regenboog in iemands wolk te zijn. - Maya Angelou
pt_br: Tente ser um arco-íris na nuvem de alguém. - Maya Angelou
ru: Попробуйте стать радугой в чьем-то облаке. - Maya Angelou
tr: Birinin bulutunda gökkuşağı olmaya çalışın. - Maya Angelou
zh_hans: 努力成为某人云中的彩虹。 - Maya Angelou
zh_hant: 努力成為某人云中的彩虹。 - Maya Angelou
