Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote154
source: I can’t tell you how many times I’ve been given a no. Only to find that a better, brighter, bigger yes was right around the corner. - Arlan Hamilton
de: Ich kann Ihnen nicht sagen, wie oft ich ein Nein bekommen habe. Nur um herauszufinden, dass ein besseres, strahlenderes, größeres Ja gleich um die Ecke war. - Arlan Hamilton
es: No puedo decirle cuántas veces me han dado un no. Solo para descubrir que un sí mejor, más brillante y más grande estaba a la vuelta de la esquina. - Arlan Hamilton
fr: Je ne peux pas vous dire combien de fois j'ai reçu un non. Seulement pour découvrir qu'un oui meilleur, plus brillant et plus grand était juste au coin de la rue. - Arlan Hamilton
it: Non posso dirti quante volte mi è stato dato un no. Solo per scoprire che un sì migliore, più luminoso, più grande era proprio dietro l'angolo. - Arlan Hamilton
ja: 何回ノーを言われたかわかりません。より良く、より明るく、より大きなイエスが角を曲がったところにあることを発見しただけです. - Arlan Hamilton
ko: 아니오라는 대답을 몇 번이나 받았는지 셀 수 없습니다. 더 좋고, 더 밝고, 더 큰 예가 바로 코앞에 있다는 것을 알게 되었습니다. - Arlan Hamilton
nl: Ik kan je niet vertellen hoe vaak ik een nee heb gekregen. Alleen om te ontdekken dat een beter, helderder, groter ja om de hoek lag. - Arlan Hamilton
pt_br: Não sei dizer quantas vezes recebi um não. Apenas para descobrir que um sim melhor, mais brilhante e maior estava ao virar da esquina. - Arlan Hamilton
ru: Я не могу сказать вам, сколько раз мне говорили 'нет'. Только чтобы обнаружить, что лучшее, более яркое, большее 'да' было прямо за углом. - Arlan Hamilton
tr: Bana kaç kez hayır verildiğini anlatamam. Sadece daha iyi, daha parlak, daha büyük bir evetin hemen köşede olduğunu bulmak için. - Arlan Hamilton
zh_hans: 我无法告诉你我被拒绝了多少次。只是发现一个更好、更明亮、更大的是就在拐角处。 - Arlan Hamilton
zh_hant: 我無法告訴你我被拒絕了多少次。只是發現一個更好、更明亮、更大的是就在拐角處。 - Arlan Hamilton

# motivationalQuote155
source: If something is important enough, even if the odds are stacked against you, you should still do it. - Elon Musk
de: Wenn etwas wichtig genug ist, sollten Sie es trotzdem tun, selbst wenn die Chancen gegen Sie stehen. - Elon Musk
es: Si algo es lo suficientemente importante, incluso si las probabilidades están en tu contra, deberías hacerlo. - Elon Musk
fr: Si quelque chose est suffisamment important, même si les chances sont contre vous, vous devriez quand même le faire. - Elon Musk
it: Se qualcosa è abbastanza importante, anche se le probabilità sono contro di te, dovresti comunque farlo. - Elon Musk
ja: 何かが十分に重要である場合、たとえ不利な状況に陥ったとしても、それを実行する必要があります。 - Elon Musk
ko: 뭔가가 충분히 중요하다면, 역경이 닥치더라도 해야 합니다. - Elon Musk
nl: Als iets belangrijk genoeg is, moet je het toch doen, zelfs als de kansen tegen je zijn. - Elon Musk
pt_br: Se algo for importante o suficiente, mesmo que as probabilidades estejam contra você, você ainda deve fazê-lo. - Elon Musk
ru: Если что-то достаточно важное, даже если шансы против вас, вы все равно должны это сделать. - Elon Musk
tr: Bir şey yeterince önemliyse, olasılıklar aleyhinize olsa bile yine de yapmalısınız. - Elon Musk
zh_hans: 如果某件事足够重要，即使情况对你不利，你仍然应该去做。 - Elon Musk
zh_hant: 如果某件事足夠重要，即使情況對你不利，你仍然應該去做。 - Elon Musk

# motivationalQuote156
source: Things may come to those who wait, but only the things left by those who hustle. - Abraham Lincoln
de: Dinge können zu denen kommen, die warten, aber nur die Dinge, die von denen übrig bleiben, die sich beeilen. - Abraham Lincoln
es: Las cosas pueden llegar a los que esperan, pero solo las cosas que dejan los que se apresuran. - Abraham Lincoln
fr: Les choses peuvent venir à ceux qui attendent, mais seulement les choses laissées par ceux qui bousculent. - Abraham Lincoln
it: Le cose possono arrivare a coloro che aspettano, ma solo le cose lasciate da coloro che si danno da fare. - Abraham Lincoln
ja: 物事は待っている人にやってくるかもしれませんが、努力した人が残したものだけです. - Abraham Lincoln
ko: 기다리는 자에게는 물건이 올 수 있지만 서두르는 자에게는 남는 것이 있을 뿐이다. - Abraham Lincoln
nl: Dingen komen misschien voor degenen die wachten, maar alleen de dingen die worden achtergelaten door degenen die haasten. - Abraham Lincoln
pt_br: As coisas podem vir para aqueles que esperam, mas apenas as coisas deixadas por aqueles que se apressam. - Abraham Lincoln
ru: Вещи могут прийти к тем, кто ждет, но только то, что останется от тех, кто суетится. - Abraham Lincoln
tr: Bekleyenlerin başına bir şeyler gelebilir, ama yalnızca acele edenlerin bıraktığı şeyler. - Abraham Lincoln
zh_hans: 等待的人可能会得到东西，但只有努力的人才能留下。 - Abraham Lincoln
zh_hant: 等待的人可能會得到東西，但只有努力的人才能留下。 - Abraham Lincoln

# motivationalQuote157
source: Every successful person in the world is a hustler one way or another. We all hustle to get where we need to be. Only a fool would sit around and wait on another man to feed him. - K’wan
de: Jeder erfolgreiche Mensch auf der Welt ist auf die eine oder andere Weise ein Stricher. Wir alle hetzen, um dorthin zu gelangen, wo wir sein müssen. Nur ein Dummkopf würde herumsitzen und darauf warten, dass ein anderer Mann ihn füttert. - K’wan
es: Toda persona exitosa en el mundo es un estafador de una manera u otra. Todos nos esforzamos para llegar a donde necesitamos estar. Solo un tonto se sentaría y esperaría a que otro hombre lo alimentara. - K’wan
fr: Chaque personne qui réussit dans le monde est un arnaqueur d'une manière ou d'une autre. Nous nous efforçons tous d'arriver là où nous devons être. Seul un imbécile resterait assis et attendrait qu'un autre homme le nourrisse. - K’wan
it: Ogni persona di successo al mondo è un imbroglione in un modo o nell'altro. Tutti noi ci affrettiamo per arrivare dove dobbiamo essere. Solo uno sciocco starebbe seduto ad aspettare che un altro uomo gli dia da mangiare. - K’wan
ja: 世界のすべての成功者は、何らかの形でハスラーです。私たちは皆、必要な場所にたどり着くために大騒ぎします。愚か者だけが、周りに座って別の人が彼を養うのを待ちます. - K’wan
ko: 세상의 모든 성공한 사람은 어떤 식으로든 사기꾼입니다. 우리 모두는 우리가 있어야 할 곳에 가기 위해 바쁘게 움직입니다. 오직 바보만이 앉아서 다른 사람이 자기에게 음식을 주기를 기다릴 것입니다. - K’wan
nl: Iedere succesvolle persoon ter wereld is op de een of andere manier een oplichter. We haasten ons allemaal om te komen waar we moeten zijn. Alleen een dwaas zou blijven zitten wachten tot een andere man hem te eten geeft. - K’wan
pt_br: Toda pessoa de sucesso no mundo é um vigarista de uma forma ou de outra. Todos nós nos apressamos para chegar onde precisamos estar. Só um tolo sentaria e esperaria que outro homem o alimentasse. - K’wan
ru: Каждый успешный человек в мире так или иначе является дельцом. Мы все суетимся, чтобы добраться туда, где нам нужно быть. Только дурак будет сидеть и ждать, пока другой человек накормит его. - K’wan
tr: Dünyadaki her başarılı insan öyle ya da böyle dolandırıcıdır. Hepimiz olmamız gereken yere ulaşmak için koşuştururuz. Yalnızca bir aptal oturup başka bir adamın kendisini beslemesini bekler. - K’wan
zh_hans: 世界上每个成功的人都以某种方式成为骗子。我们都为了到达我们需要去的地方而忙碌。只有傻瓜才会坐在那里等着另一个人喂他。 - K’wan
zh_hant: 世界上每個成功的人都以某種方式成為騙子。我們都為了到達我們需要去的地方而忙碌。只有傻瓜才會坐在那裡等著另一個人餵他。 - K’wan

# motivationalQuote158
source: Work like there is someone working 24 hours a day to take it away from you. - Mark Cuban
de: Arbeite, als würde jemand 24 Stunden am Tag arbeiten, um es dir wegzunehmen. - Mark Cuban
es: Trabaja como si hubiera alguien trabajando las 24 horas del día para quitártelo. - Mark Cuban
fr: Travaillez comme s'il y avait quelqu'un qui travaillait 24 heures sur 24 pour vous l'enlever. - Mark Cuban
it: Lavora come se ci fosse qualcuno che lavora 24 ore al giorno per portartelo via. - Mark Cuban
ja: あなたから奪うために 1 日 24 時間働いている誰かがいるように働きなさい。- Mark Cuban
ko: 하루 24시간 일하는 사람이 있는 것처럼 일하십시오. - Mark Cuban
nl: Werk alsof er iemand 24 uur per dag aan het werk is om het van je af te pakken. - Mark Cuban
pt_br: Trabalhe como se houvesse alguém trabalhando 24 horas por dia para tirar isso de você. - Mark Cuban
ru: Работайте так, как будто кто- Mark Cuban
tr: Onu sizden almak için günde 24 saat çalışan biri varmış gibi çalışın. - Mark Cuban
zh_hans: 像有人一天 24 小时工作一样工作，把它从你身边拿走。 - Mark Cuban
zh_hant: 像有人一天 24 小時工作一樣工作，把它從你身邊拿走。 - Mark Cuban

# motivationalQuote159
source: If everything seems to be under control, you’re not going fast enough. - Mario Andretti
de: Wenn alles unter Kontrolle zu sein scheint, sind Sie nicht schnell genug. - Mario Andretti
es: Si todo parece estar bajo control, no vas lo suficientemente rápido. - Mario Andretti
fr: Si tout semble être sous contrôle, vous n'allez pas assez vite. - Mario Andretti
it: Se tutto sembra essere sotto controllo, non stai andando abbastanza veloce. - Mario Andretti
ja: すべてが制御下にあるように見える場合は、十分に速く進んでいません。- Mario Andretti
ko: 만약 모든 것이 통제되고 있는 것처럼 보인다면, 당신은 충분히 빠르지 않은 것입니다. - Mario Andretti
nl: Als alles onder controle lijkt te zijn, ga je niet snel genoeg. - Mario Andretti
pt_br: Se tudo parece estar sob controle, você não está indo rápido o suficiente. - Mario Andretti
ru: Если кажется, что все под контролем, значит, вы едете недостаточно быстро. - Mario Andretti
tr: Her şey kontrol altında görünüyorsa, yeterince hızlı gitmiyorsunuz demektir. - Mario Andretti
zh_hans: 如果一切似乎都在控制之中，那说明你的速度还不够快。 - Mario Andretti
zh_hant: 如果一切似乎都在控制之中，那說明你的速度還不夠快。 - Mario Andretti

# motivationalQuote160
source: Don't settle for average. Bring your best to the moment. Then, whether it fails or succeeds, at least you know you gave all you had. - Angela Bassett
de: Gib dich nicht mit dem Durchschnitt zufrieden. Hol dein Bestes aus dem Moment heraus. Dann weißt du, ob es schiefgeht oder gelingt, zumindest weißt du, dass du alles gegeben hast, was du hattest. - Angela Bassett
es: No se conforme con el promedio. Traiga lo mejor de sí mismo al momento. Luego, ya sea que fracase o tenga éxito, al menos sabrá que dio todo lo que tenía. - Angela Bassett
fr: Ne vous contentez pas de la moyenne. Faites de votre mieux pour le moment. Ensuite, que cela échoue ou réussisse, au moins vous savez que vous avez donné tout ce que vous aviez. - Angela Bassett
it: Non accontentarti della media. Dai il meglio di te al momento. Poi, che fallisca o abbia successo, almeno sai di aver dato tutto quello che avevi. - Angela Bassett
ja: 平均で満足しないでください。その瞬間に最善を尽くしてください。その後、失敗しても成功しても、少なくとも自分が持っていたすべてを尽くしたことを知っています. - Angela Bassett
ko: 평균에 안주하지 마십시오. 현재에 최선을 다하십시오. 그러면 실패하든 성공하든 적어도 자신이 가진 모든 것을 바쳤다는 것을 알게 될 것입니다. - Angela Bassett
nl: Neem geen genoegen met gemiddeld. Doe het beste van het moment. Dan weet je tenminste of het mislukt of lukt, dat je alles hebt gegeven wat je had. - Angela Bassett
pt_br: Não se contente com a média. Traga o seu melhor para o momento. Então, quer falhe ou seja bem-sucedido, pelo menos você sabe que deu tudo o que tinha. - Angela Bassett
ru: Не соглашайтесь на среднее. Приложите все усилия к моменту. Тогда, будь то неудача или успех, по крайней мере, вы знаете, что сделали все, что у вас было. - Angela Bassett
tr: Ortalamayla yetinmeyin. O ana elinizden gelenin en iyisini yapın. Başarısız da başarılı da olsanız, en azından sahip olduğunuz her şeyi verdiğinizi bilirsiniz. - Angela Bassett
zh_hans: 不要满足于平均水平。把你最好的带到当下。然后，无论失败还是成功，至少你知道你已经付出了你所有的一切。 - Angela Bassett
zh_hant: 不要滿足於平均水平。把你最好的帶到當下。然後，無論失敗還是成功，至少你知道你已經付出了你所有的一切。 - Angela Bassett

# motivationalQuote161
source: Good. Better. Best. Never let it rest. ’Til your good is better and your better is best.’ - St. Jerome.
de: Gut. Besser. Am besten. Lass es niemals ruhen. ‚Bis dein Gutes besser ist und dein Besseres am besten ist.‘ – Hl. Hieronymus.“;- St. Jerome.
es: Bien. Mejor. Lo mejor. Nunca lo dejes descansar. ’Hasta que lo bueno sea mejor y lo mejor sea lo mejor' - St. Jerome.
fr: Bien. Mieux. Meilleur. Ne le laissez jamais reposer. 'Til your good is better and your better is best.' - St. Jerome.
it: Buono. Meglio. Migliore. Non lasciarlo mai riposare. 'Finché il tuo bene non è migliore e il tuo meglio è migliore.' - St. Jerome.
ja: いいですね。 より良い。 一番。 決して休ませないでください。 「あなたの善がより良くなり、あなたのより良いものが最善になるまで」 - St. Jerome.
ko: 좋습니다. 더 나은. 최상의. 절대 쉬지 마십시오. '당신의 좋은 것이 더 좋고 당신의 좋은 것이 최고가 될 때까지' - St. Jerome.
nl: Goed. Beter. Best. Laat het nooit rusten. 'Til your good is better and your better is best.' - St. Jerome.
pt_br: Ótimo. Melhorar. Melhor. Nunca deixe descansar. 'Til your good is better and your better is best.' - St. Jerome.
ru: Хорошо. Лучше. Лучший. Никогда не позволяйте ему отдыхать. «Пока твое добро не станет лучше, а твое лучшее не станет лучше». - St. Jerome.
tr: İyi. Daha iyi. En iyisi. Asla peşini bırakmayın. İyiliğiniz daha iyi olana ve sizin daha iyiniz en iyisi olana kadar.' - St. Jerome.
zh_hans: 好。更好。最好。永远不要让它休息。'直到你的好处更好，你的更好才是最好的。' - St. Jerome.
zh_hant: 很好。 更好的。 最好的。 永遠不要讓它休息。 “直到你的好變得更好，你的好才是最好的。”——圣杰羅姆。 - St. Jerome.

# motivationalQuote162
source: Go the extra mile. It’s never crowded there. - Dr. Wayne Dyer
de: Gehen Sie noch einen Schritt weiter. Dort ist es nie überfüllt. - Dr. Wayne Dyer
es: Haga un esfuerzo adicional. Allí nunca hay mucha gente. - Dr. Wayne Dyer
fr: Allez plus loin. Il n'y a jamais trop de monde. - Dr. Wayne Dyer
it: Fai uno sforzo in più. Non è mai affollato lì. - Dr. Wayne Dyer
ja: さらに一歩進んでください。混雑することはありません。- Dr. Wayne Dyer
ko: 더 노력하세요. 그곳은 결코 붐비지 않습니다. - Dr. Wayne Dyer
nl: Doe een stapje extra. Het is daar nooit druk. - Dr. Wayne Dyer
pt_br: Vá além. Lá nunca fica lotado. - Dr. Wayne Dyer
ru: Пройдите лишнюю милю. Там никогда не бывает многолюдно. - Dr. Wayne Dyer
tr: Elinizden geleni yapın. Orası asla kalabalık olmaz. - Dr. Wayne Dyer
zh_hans: 加倍努力。那里从不拥挤。 - Dr. Wayne Dyer
zh_hant: 加倍努力。那裡從不擁擠。 - Dr. Wayne Dyer

# motivationalQuote163
source: There is not traffic jam along the extra mile. - Roger Staubach
de: Auf der Extrameile gibt es keinen Stau. - Roger Staubach
es: No hay atascos en la milla extra. - Roger Staubach
fr: Il n'y a pas d'embouteillage le long du kilomètre supplémentaire. - Roger Staubach
it: Non c'è traffico lungo il miglio supplementare. - Roger Staubach
ja: 余分なマイルに沿って交通渋滞はありません. - Roger Staubach
ko: 여분의 마일에 교통 체증이 없습니다. - Roger Staubach
nl: Er is geen file langs de extra mijl. - Roger Staubach
pt_br: Não há engarrafamento na milha extra. - Roger Staubach
ru: На лишней миле нет пробок. - Roger Staubach
tr: Ekstra mil boyunca trafik sıkışıklığı yok. - Roger Staubach
zh_hans: 额外一英里没有交通堵塞。 - Roger Staubach
zh_hant: 額外一英里沒有交通堵塞。 - Roger Staubach

# motivationalQuote164
source: Be so good they can’t ignore you. - Steve Martin
de: Sei so gut, dass sie dich nicht ignorieren können. - Steve Martin
es: Sé tan bueno que no puedan ignorarte. - Steve Martin
fr: Soyez si bon qu'ils ne peuvent pas vous ignorer. - Steve Martin
it: Sii così bravo che non possono ignorarti. - Steve Martin
ja: 彼らがあなたを無視できないほど良くしてください. - Steve Martin
ko: 그들이 당신을 무시할 수 없을 정도로 잘하세요. - Steve Martin
nl: Wees zo goed dat ze niet om je heen kunnen. - Steve Martin
pt_br: Seja tão bom que eles não poderão ignorá-lo. - Steve Martin
ru: Будь таким хорошим, чтобы они не могли тебя игнорировать. - Steve Martin
tr: Seni görmezden gelemeyecekleri kadar iyi olun. - Steve Martin
zh_hans: 表现出色，他们不会忽视你。 - Steve Martin
zh_hant: 表現出色，他們不會忽視你。 - Steve Martin

# motivationalQuote165
source: Done is better than perfect. - Sheryl Sandberg
de: Fertig ist besser als perfekt. - Sheryl Sandberg
es: Terminado es mejor que perfecto. - Sheryl Sandberg
fr: Fait vaut mieux que parfait. - Sheryl Sandberg
it: Fatto è meglio che perfetto. - Sheryl Sandberg
ja: 完了は完璧よりも優れています。 - Sheryl Sandberg
ko: 완료가 완벽보다 낫습니다. - Sheryl Sandberg
nl: Klaar is beter dan perfect. - Sheryl Sandberg
pt_br: Feito é melhor que perfeito. - Sheryl Sandberg
ru: Выполнено лучше, чем идеально. - Sheryl Sandberg
tr: Bitti, mükemmelden daha iyidir. - Sheryl Sandberg
zh_hans: 完成胜于完美。 - Sheryl Sandberg
zh_hant: 完成勝於完美。 - Sheryl Sandberg

# motivationalQuote166
source: Better three hours too soon than a minute too late. - William Shakespeare
de: Besser drei Stunden zu früh als eine Minute zu spät. - William Shakespeare
es: Más vale tres horas antes que un minuto tarde. - William Shakespeare
fr: Mieux vaut trois heures trop tôt qu'une minute trop tard. - William Shakespeare
it: Meglio tre ore in anticipo che un minuto in ritardo. - William Shakespeare
ja: 1 分遅すぎるよりも 3 時間早すぎるほうがよい. - William Shakespeare
ko: 너무 늦은 1분보다 빠른 3시간이 낫다. - William Shakespeare
nl: Beter drie uur te vroeg dan een minuut te laat. - William Shakespeare
pt_br: Antes três horas adiantado do que um minuto atrasado. - William Shakespeare
ru: Лучше на три часа раньше, чем на минуту позже. - William Shakespeare
tr: Bir dakika geç kalmaktansa çok erken üç saat daha iyidir. - William Shakespeare
zh_hans: 早三个小时总比晚一分钟好。 - William Shakespeare
zh_hant: 早三個小時總比晚一分鐘好。 - William Shakespeare

# motivationalQuote167
source: Rivers know this: there is no hurry. We shall get there some day. - A.A. Milne
de: Flüsse wissen das: Es hat keine Eile. Wir werden eines Tages dort ankommen. - A.A. Milne
es: Los ríos lo saben: no hay prisa. Llegaremos algún día. - A.A. Milne
fr: Rivers le sait : rien ne presse. Nous y arriverons un jour. - A.A. Milne
it: Rivers lo sa: non c'è fretta. Un giorno ci arriveremo. - A.A. Milne
ja: 川はこれを知っています: 急ぐ必要はありません。私たちはいつかそこにたどり着きます. - A.A. Milne
ko: Rivers는 이것을 알고 있습니다. 서두를 필요가 없습니다. 언젠가는 그곳에 도착할 것입니다. - A.A. Milne
nl: Rivieren weten dit: we hebben geen haast. We zullen er ooit komen. - A.A. Milne
pt_br: Os rios sabem disso: não há pressa. Um dia chegaremos lá. - A.A. Milne
ru: Реки это знают: спешить некуда. Когда-нибудь мы туда доберемся. - A.A. Milne
tr: Nehirler şunu biliyor: acelemiz yok. Bir gün oraya varacağız. - A.A. Milne
zh_hans: Rivers 知道这一点：不必着急。总有一天我们会到达那里。 - A.A. Milne
zh_hant: Rivers 知道這一點：不必著急。總有一天我們會到達那裡。 - A.A. Milne

# motivationalQuote168
source: Life is like riding a bicycle. To keep your balance, you must keep moving. - Albert Einstein
de: Das Leben ist wie Fahrradfahren. Um das Gleichgewicht zu halten, müssen Sie in Bewegung bleiben. - Albert Einstein
es: La vida es como andar en bicicleta. Para mantener el equilibrio, debes seguir moviéndote. - Albert Einstein
fr: La vie, c'est comme faire du vélo. Pour garder votre équilibre, vous devez continuer à bouger. - Albert Einstein
it: La vita è come andare in bicicletta. Per mantenere l'equilibrio, devi muoverti. - Albert Einstein
ja: 人生は自転車に乗るようなものです。バランスを保つには、動き続けなければなりません。 - Albert Einstein
ko: 인생은 자전거 타기와 같습니다. 균형을 유지하려면 계속 움직여야 합니다. - Albert Einstein
nl: Het leven is als fietsen. Om je evenwicht te bewaren, moet je blijven bewegen. - Albert Einstein
pt_br: A vida é como andar de bicicleta. Para manter o equilíbrio, você deve se manter em movimento. - Albert Einstein
ru: Жизнь похожа на езду на велосипеде. Чтобы сохранить равновесие, нужно двигаться. - Albert Einstein
tr: Hayat bisiklete binmek gibidir. Dengenizi korumak için hareket etmeye devam etmelisiniz. - Albert Einstein
zh_hans: 生活就像骑自行车。要保持平衡，就必须不断前进。 - Albert Einstein
zh_hant: 生活就像騎自行車。要保持平衡，就必須不斷前進。 - Albert Einstein

# motivationalQuote169
source: When you reach the end of your rope, tie a knot and hang out. - Abraham Lincoln
de: Wenn Sie das Ende Ihres Seils erreichen, machen Sie einen Knoten und hängen Sie ab. - Abraham Lincoln
es: Cuando llegues al final de tu cuerda, haz un nudo y pasa el rato. - Abraham Lincoln
fr: Lorsque vous atteignez le bout de votre corde, faites un nœud et traînez. - Abraham Lincoln
it: Quando raggiungi la fine della corda, fai un nodo e esci. - Abraham Lincoln
ja: ロープの端に到達したら、結び目を作ってぶらぶらしてください。 - Abraham Lincoln
ko: 줄 끝에 도달하면 매듭을 묶고 시간을 보내십시오. - Abraham Lincoln
nl: Als je het einde van je touw hebt bereikt, leg dan een knoop en hang wat rond. - Abraham Lincoln
pt_br: Quando chegar ao fim da corda, dê um nó e pendure. - Abraham Lincoln
ru: Когда вы достигнете конца своей веревки, завяжите узел и повисните. - Abraham Lincoln
tr: İpin sonuna geldiğinizde, bir düğüm atın ve takılın. - Abraham Lincoln
zh_hans: 当你走到绳子的尽头时，打个结然后出去玩。 - Abraham Lincoln
zh_hant: 當你走到繩子的盡頭時，打個結然後出去玩。 - Abraham Lincoln

# motivationalQuote170
source: I’m not in this world to live up to your expectations, and you’re not in this world to live up to mine. - Bruce Lee
de: Ich bin nicht auf dieser Welt, um Ihre Erwartungen zu erfüllen, und Sie sind nicht auf dieser Welt, um meine zu erfüllen. - Bruce Lee
es: No estoy en este mundo para estar a la altura de sus expectativas, y usted no está en este mundo para estar a la altura de las mías. - Bruce Lee
fr: Je ne suis pas dans ce monde pour être à la hauteur de tes attentes, et tu n'es pas dans ce monde pour être à la hauteur des miennes. - Bruce Lee
it: Non sono in questo mondo per essere all'altezza delle tue aspettative, e tu non sei in questo mondo per essere all'altezza delle mie. - Bruce Lee
ja: 私はあなたの期待に応えるためにこの世にいるわけではありませんし、あなたも私の期待に応えるためにこの世にいるわけではありません. - Bruce Lee
ko: 나는 당신의 기대에 부응하기 위해 이 세상에 있는 것이 아니며, 당신은 내 기대에 부응하기 위해 이 세상에 있는 것이 아닙니다. - Bruce Lee
nl: Ik ben niet op deze wereld om aan jouw verwachtingen te voldoen, en jij bent niet op deze wereld om aan de mijne te voldoen. - Bruce Lee
pt_br: Não estou neste mundo para corresponder às suas expectativas e você não está neste mundo para corresponder às minhas. - Bruce Lee
ru: Я в этом мире не для того, чтобы оправдывать ваши ожидания, а вы в этом мире не для того, чтобы оправдывать мои. - Bruce Lee
tr: Ben bu dünyada sizin beklentilerinizi karşılamak için bulunmuyorum ve siz de bu dünyada benim beklentilerimi karşılamak için değilsiniz. - Bruce Lee
zh_hans: 我来到这个世界不是为了达到你的期望，你来到这个世界也不是为了达到我的期望。 - Bruce Lee
zh_hant: 我來到這個世界不是為了達到你的期望，你來到這個世界也不是為了達到我的期望。 - Bruce Lee

# motivationalQuote171
source: Don’t tell everyone your plans, instead show them your results.
de: Erzählen Sie nicht allen Ihre Pläne, sondern zeigen Sie ihnen Ihre Ergebnisse.
es: No le cuentes a nadie tus planes, muéstrales tus resultados.
fr: Ne parlez pas de vos plans à tout le monde, montrez-leur plutôt vos résultats.
it: Non dire a tutti i tuoi piani, mostra loro invece i tuoi risultati.
ja: あなたの計画をみんなに話すのではなく、結果を見せてください。
ko: 모든 사람에게 계획을 말하지 말고 결과를 보여주십시오.
nl: Vertel niet iedereen uw plannen, maar laat ze uw resultaten zien.
pt_br: Não conte a todos seus planos, em vez disso, mostre seus resultados.
ru: Не рассказывайте всем о своих планах, а покажите им свои результаты.
tr: Herkese planlarınızı söylemeyin, bunun yerine onlara sonuçlarınızı gösterin.
zh_hans: 不要告诉每个人你的计划，而是向他们展示你的结果。
zh_hant: 不要告訴每個人你的計劃，而是向他們展示你的結果。

# motivationalQuote172
source: For there is nothing either good or bad, but thinking makes it so. - Shakespeare
de: Denn es gibt weder gut noch schlecht, aber das Denken macht es so. - Shakespeare
es: Porque no hay nada bueno o malo, pero el pensar lo hace así. - Shakespeare
fr: Car il n'y a rien de bon ou de mauvais, mais la pensée le rend tel. - Shakespeare
it: Poiché non c'è nulla di buono o cattivo, ma il pensiero lo rende tale. - Shakespeare
ja: 良いことも悪いこともありませんが、思考がそうさせます。 - Shakespeare
ko: 좋거나 나쁜 것은 없지만 생각이 그렇게 만듭니다. - Shakespeare
nl: Want niets is goed of slecht, maar denken maakt het zo. - Shakespeare
pt_br: Pois não há nada bom ou ruim, mas o pensamento o torna assim. - Shakespeare
ru: Ибо нет ничего ни хорошего, ни плохого, но мышление делает таковым. - Shakespeare
tr: Çünkü iyi ya da kötü diye bir şey yoktur, onu öyle yapan düşüncedir. - Shakespeare
zh_hans: 因为没有好坏之分，但思想使然。 - Shakespeare
zh_hant: 因為沒有好壞之分，但思想使然。 - Shakespeare
