Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote4
source: Do not wait to strike until the iron is hot; but make it hot by striking. - William Sprague
de: Warten Sie mit dem Schlagen nicht, bis das Eisen heiß ist, sondern machen Sie es durch Schlagen heiß. - William Sprague
es: No esperes a que el hierro esté caliente para golpear; hazlo caliente golpeándolo. - William Sprague
fr: N'attendez pas que le fer soit chaud pour frapper ; mais faites-le chauffer en frappant. - William Sprague
it: Non aspettare di battere finché il ferro non è caldo; ma riscaldalo colpendolo. - William Sprague
ja: 鉄が熱くなるまで打つのを待つのではなく、打つことで熱くしてください。 - William Sprague
ko: 쇠가 뜨거워질 때까지 기다리지 말고 쳐서 뜨거워지게 하십시오. - William Sprague
nl: Wacht niet met strijken tot het strijkijzer heet is, maar maak het heet door te slaan. - William Sprague
pt_br: Não espere para golpear até que o ferro esteja quente; aqueça-o golpeando. - William Sprague
ru: Не ждите, чтобы ковать железо, пока оно не раскалится, а раскаляйте его, куя. - William Sprague
tr: Dövmek için demirin ısınmasını beklemeyin; vurarak onu ısıtın. - William Sprague
zh_hans: 不要等到熨斗热了才敲击；而是通过敲打使其变热。 - William Sprague
zh_hant: 不要等到熨斗熱了才敲擊；而是通過敲打使其變熱。 - William Sprague

# motivationalQuote5
source: Amateus sit around and wait for inspiration. The rest of us just get up and go to work. - Stephen King
de: Amateus sitzen herum und warten auf Inspiration. Der Rest von uns steht einfach auf und geht zur Arbeit. - Stephen King
es: Amateus siéntate y espera la inspiración. El resto de nosotros simplemente nos levantamos y vamos a trabajar. - Stephen King
fr: Amateus s'assoit et attend l'inspiration. Le reste d'entre nous se lève et va travailler. - Stephen King
it: Amateus si siede e aspetta l'ispirazione. Il resto di noi si alza e va al lavoro. - Stephen King
ja: アマテウスは座ってインスピレーションを待ちます。残りの私たちはただ起きて仕事に行きます. - Stephen King
ko: Amateus는 앉아서 영감을 기다립니다. 나머지는 일어나서 일하러 갑니다. - Stephen King
nl: Amateus zit te wachten op inspiratie. De rest van ons staat gewoon op en gaat aan het werk. - Stephen King
pt_br: Amateus senta e espera pela inspiração. O resto de nós apenas se levanta e vai trabalhar. - Stephen King
ru: Amateus сидим и ждем вдохновения. Остальные просто встают и идут работать. - Stephen King
tr: Amateus oturup ilham gelmesini bekler. Geri kalanımız kalkıp işe gideriz. - Stephen King
zh_hans: Amateus 坐在那里等待灵感。我们其他人只是起床去工作。 - Stephen King
zh_hant: Amateus 坐在那裡等待靈感。我們其他人只是起床去工作。 - Stephen King

# motivationalQuote6
source: One day or day one. You decide.
de: Eines Tages oder Tag eins. Sie entscheiden.
es: Un día o el primer día. Tú decides.
fr: Un jour ou un jour. Vous décidez.
it: Un giorno o un giorno. Decidi tu.
ja: 1 日または 1 日。あなたが決めてください。
ko: 하루 또는 하루. 당신이 결정합니다.
nl: Een dag of een dag. U beslist.
pt_br: Um dia ou um dia. Você decide.
ru: Однажды или один день. Решайте сами.
tr: Bir gün veya bir gün. Siz karar verin.
zh_hans: 一天还是一天。你来决定。
zh_hant: 一天還是一天。你來決定。

# motivationalQuote7
source: Don't talk, just ask. Don't say, just show. Don't promise, just prove.
de: Nicht reden, nur fragen. Nicht sagen, nur zeigen. Nicht versprechen, nur beweisen.
es: No hables, solo pregunta. No digas, solo muestra. No prometas, solo demuestra.
fr: Ne parlez pas, demandez simplement. Ne dites rien, montrez simplement. Ne promettez pas, prouvez simplement.
it: Non parlare, chiedi e basta. Non dire, mostra e basta. Non promettere, dimostra e basta.
ja: 話さないで、ただ聞いてください。言わないで、ただ見せてください。約束しないで、ただ証明してください。
ko: 말하지 말고 물어보십시오. 말하지 말고 보여주십시오. 약속하지 말고 증명하십시오.
nl: Niet praten, gewoon vragen. Niet zeggen, alleen laten zien. Niet beloven, alleen bewijzen.
pt_br: Não fale, apenas pergunte. Não diga, apenas mostre. Não prometa, apenas prove.
ru: Не говорите, просто спросите. Не говорите, просто покажите. Не обещайте, просто докажите.
tr: Konuşma, sadece sor. Söyleme, sadece göster. Söz verme, sadece kanıtla.
zh_hans: 不说，只问。不说，只展示。不承诺，只证明。
zh_hant: 不說，只問。不說，只展示。不承諾，只證明。

# motivationalQuote8
source: Opportunity is missed by most people because it is dressed in overalls and looks like work. - Thomas Edison
de: Die meisten Menschen verpassen Gelegenheiten, weil sie in Overalls gekleidet sind und wie Arbeit aussehen. - Thomas Edison
es: La mayoría de la gente pierde la oportunidad porque está vestida con un mono y parece trabajo. - Thomas Edison
fr: Une opportunité est manquée par la plupart des gens car elle est vêtue d'une salopette et ressemble à du travail. - Thomas Edison
it: L'opportunità è persa dalla maggior parte delle persone perché indossa una tuta e sembra un lavoro. - Thomas Edison
ja: オーバーオールを着て仕事のように見えるため、ほとんどの人が機会を逃しています。 - Thomas Edison
ko: 작업복을 입고 일처럼 보이기 때문에 대부분의 사람들이 기회를 놓치고 있습니다. - Thomas Edison
nl: De meeste mensen missen een kans omdat ze gekleed zijn in een overall en eruit zien als werk. - Thomas Edison
pt_br: A maioria das pessoas perde uma oportunidade porque está vestida de macacão e parece que está trabalhando. - Thomas Edison
ru: Большинство людей упускают возможность, потому что она одета в комбинезон и выглядит как работа. - Thomas Edison
tr: İş tulumu giydiği ve iş gibi göründüğü için çoğu insan fırsatı kaçırır. - Thomas Edison
zh_hans: 大多数人都错过了机会，因为它穿着工作服，看起来像工作。 - Thomas Edison
zh_hant: 大多數人都錯過了機會，因為它穿著工作服，看起來像工作。 - Thomas Edison

# motivationalQuote9
source: If opportunity doesn’t knock, build a door. - Kurt Cobain
de: Wenn die Gelegenheit nicht anklopft, baue eine Tür. - Kurt Cobain
es: Si la oportunidad no llama, construye una puerta. - Kurt Cobain
fr: Si l'opportunité ne frappe pas, construisez une porte. - Kurt Cobain
it: Se l'opportunità non bussa, costruisci una porta. - Kurt Cobain
ja: 機会が訪れない場合は、ドアを建ててください。 - Kurt Cobain
ko: 기회가 두드리지 않으면 문을 만들어라. - Kurt Cobain
nl: Als de gelegenheid niet aanklopt, bouw dan een deur. - Kurt Cobain
pt_br: Se a oportunidade não bater, construa uma porta. - Kurt Cobain
ru: Если возможность не стучится, постройте дверь. - Kurt Cobain
tr: Fırsat kapıyı çalmıyorsa, bir kapı inşa edin. - Kurt Cobain
zh_hans: 如果机会没有敲门，那就建一扇门。 - Kurt Cobain
zh_hant: 如果機會沒有敲門，那就建一扇門。 - Kurt Cobain

# motivationalQuote10
source: Today is your opportunity to build the tomorrow you want. - Ken Poirot
de: Heute ist Ihre Gelegenheit, das Morgen zu bauen, das Sie sich wünschen. - Ken Poirot
es: Hoy es su oportunidad de construir el mañana que desea. - Ken Poirot
fr: Aujourd'hui est votre opportunité de construire l'avenir que vous souhaitez. - Ken Poirot
it: Oggi è la tua opportunità per costruire il domani che desideri. - Ken Poirot
ja: 今日は、あなたが望む明日を築くチャンスです。- Ken Poirot
ko: 오늘은 원하는 내일을 만들 수 있는 기회입니다. - Ken Poirot
nl: Vandaag is uw kans om te bouwen aan de toekomst die u wilt. - Ken Poirot
pt_br: Hoje é sua oportunidade de construir o amanhã que você deseja. - Ken Poirot
ru: Сегодня у вас есть возможность построить то завтра, о котором вы мечтаете. - Ken Poirot
tr: Bugün, istediğiniz yarını inşa etme fırsatınız. - Ken Poirot
zh_hans: 今天是你打造你想要的明天的机会。 - Ken Poirot
zh_hant: 今天是你打造你想要的明天的機會。 - Ken Poirot

# motivationalQuote11
source: What you do today can improve all your tomorrows. - Ralph Marston
de: Was Sie heute tun, kann all Ihre Zukunft verbessern. - Ralph Marston
es: Lo que haga hoy puede mejorar todos sus mañanas. - Ralph Marston
fr: Ce que vous faites aujourd'hui peut améliorer tous vos lendemains. - Ralph Marston
it: Quello che fai oggi può migliorare tutti i tuoi domani. - Ralph Marston
ja: 今日行うことは、明日のすべてを改善することができます。 - Ralph Marston
ko: 오늘 하는 일이 모든 내일을 향상시킬 수 있습니다. - Ralph Marston
nl: Wat u vandaag doet, kan uw hele morgen verbeteren. - Ralph Marston
pt_br: O que você faz hoje pode melhorar todos os seus amanhãs. - Ralph Marston
ru: То, что вы делаете сегодня, может улучшить все ваше завтра. - Ralph Marston
tr: Bugün yaptığınız şey, tüm yarınlarınızı iyileştirebilir. - Ralph Marston
zh_hans: 你今天所做的可以改善你所有的明天。 - Ralph Marston
zh_hant: 你今天所做的可以改善你所有的明天。 - Ralph Marston

# motivationalQuote12
source: Today I will do what others won't so tomorrow I can do what others can’t. - Jerry Rice
de: Heute werde ich tun, was andere nicht tun, damit ich morgen tun kann, was andere nicht können. - Jerry Rice
es: Hoy haré lo que otros no harán para mañana poder hacer lo que otros no pueden. - Jerry Rice
fr: Aujourd'hui, je ferai ce que les autres ne feront pas, alors demain je pourrai faire ce que les autres ne feront pas. - Jerry Rice
it: Oggi farò ciò che gli altri non faranno così domani potrò fare ciò che gli altri non possono. - Jerry Rice
ja: 今日、私は他の人がやらないことをするので、明日は他の人ができないことをすることができます. - Jerry Rice
ko: 오늘은 남들이 하지 않는 일을 하므로 내일은 남들이 할 수 없는 일을 할 수 있습니다. - Jerry Rice
nl: Vandaag zal ik doen wat anderen niet willen, zodat ik morgen kan doen wat anderen niet kunnen. - Jerry Rice
pt_br: Hoje farei o que os outros não farão, amanhã posso fazer o que os outros não podem. - Jerry Rice
ru: Сегодня я буду делать то, что другие не делают, чтобы завтра я мог делать то, что другие не могут. - Jerry Rice
tr: Bugün başkalarının yapmayacağını yapacağım, böylece yarın başkalarının yapamadığını yapabilirim. - Jerry Rice
zh_hans: 今天我会做别人不愿做的事，明天我就能做别人做不到的事。 - Jerry Rice
zh_hant: 今天我會做別人不願做的事，明天我就能做別人做不到的事。 - Jerry Rice

# motivationalQuote13
source: If you don’t like the road you’re walking, start paving another one. - Dolly Parton
de: Wenn dir die Straße, auf der du gehst, nicht gefällt, fange an, eine andere zu asphaltieren. - Dolly Parton
es: Si no le gusta el camino que está recorriendo, empiece a pavimentar otro. - Dolly Parton
fr: Si vous n'aimez pas la route que vous empruntez, commencez à en paver une autre. - Dolly Parton
it: Se non ti piace la strada che stai percorrendo, inizia ad asfaltarne un'altra. - Dolly Parton
ja: あなたが歩いている道が気に入らない場合は、別の道を舗装してください。 - Dolly Parton
ko: 지금 걷고 있는 길이 마음에 들지 않으면 다른 길을 포장하십시오. - Dolly Parton
nl: Als de weg die je bewandelt je niet bevalt, begin dan een andere te asfalteren. - Dolly Parton
pt_br: Se você não gosta da estrada que está percorrendo, comece a pavimentar outra. - Dolly Parton
ru: Если тебе не нравится дорога, по которой ты идешь, начни прокладывать другую. - Dolly Parton
tr: Yürüdüğünüz yolu beğenmiyorsanız, başka bir yol döşemeye başlayın. - Dolly Parton
zh_hans: 如果你不喜欢你正在走的路，开始铺另一条路。 - Dolly Parton
zh_hant: 如果你不喜歡你正在走的路，開始鋪另一條路。 - Dolly Parton

# motivationalQuote14
source: If you can't reach your destination by one road, try another. - Esla Schiaparelli
de: Wenn Sie Ihr Ziel auf einem Weg nicht erreichen können, versuchen Sie es auf einem anderen. - Esla Schiaparelli
es: Si no puede llegar a su destino por un camino, pruebe con otro. - Esla Schiaparelli
fr: Si vous ne pouvez pas atteindre votre destination par une route, essayez-en une autre. - Esla Schiaparelli
it: Se non puoi raggiungere la tua destinazione per una strada, provane un'altra. - Esla Schiaparelli
ja: ある道で目的地にたどり着けない場合は、別の道を試してください。 - Esla Schiaparelli
ko: 한 도로로 목적지에 도달할 수 없다면 다른 도로를 시도하십시오. - Esla Schiaparelli
nl: Als u uw bestemming niet via de ene weg kunt bereiken, probeer dan een andere. - Esla Schiaparelli
pt_br: Se você não conseguir chegar ao seu destino por uma estrada, tente outra. - Esla Schiaparelli
ru: Если вы не можете добраться до места назначения по одной дороге, попробуйте другую. - Esla Schiaparelli
tr: Hedefinize bir yoldan ulaşamıyorsanız başka bir yolu deneyin. - Esla Schiaparelli
zh_hans: 如果一条路无法到达目的地，请尝试另一条路。 - Esla Schiaparelli
zh_hant: 如果一條路無法到達目的地，請嘗試另一條路。 - Esla Schiaparelli

# motivationalQuote15
source: Don't spend time beating on a wall, hoping to transform it into a door. - Coco Chanel
de: Verbringen Sie keine Zeit damit, gegen eine Wand zu schlagen, in der Hoffnung, sie in eine Tür zu verwandeln. - Coco Chanel
es: No pierdas el tiempo golpeando una pared con la esperanza de transformarla en una puerta. - Coco Chanel
fr: Ne passez pas votre temps à taper sur un mur en espérant le transformer en porte. - Coco Chanel
it: Non perdere tempo a battere su un muro, sperando di trasformarlo in una porta. - Coco Chanel
ja: 壁をドアに変えようとして、壁を叩くのに時間をかけないでください。 - Coco Chanel
ko: 벽을 문으로 바꾸려고 벽을 치는 데 시간을 허비하지 마십시오. - Coco Chanel
nl: Verspil geen tijd aan het kloppen op een muur in de hoop die in een deur te veranderen. - Coco Chanel
pt_br: Não perca tempo batendo em uma parede, esperando transformá-la em uma porta. - Coco Chanel
ru: Не тратьте время на то, чтобы биться о стену, надеясь превратить ее в дверь. - Coco Chanel
tr: Bir kapıya dönüştürmeyi umarak duvara vurarak zaman harcamayın. - Coco Chanel
zh_hans: 不要花时间敲打墙壁，希望把它变成一扇门。 - Coco Chanel
zh_hant: 不要花時間敲打牆壁，希望把它變成一扇門。 - Coco Chanel

# motivationalQuote16
source: A dead end is just a good place to turn around. - Naomi Judo
de: Eine Sackgasse ist nur ein guter Ort, um umzukehren. - Naomi Judo
es: Un callejón sin salida es un buen lugar para dar la vuelta. - Naomi Judo
fr: Une impasse est juste un bon endroit pour faire demi-tour. - Naomi Judo
it: Un vicolo cieco è solo un buon punto di svolta. - Naomi Judo
ja: 行き止まりは方向転換するのにちょうど良い場所です。 - Naomi Judo
ko: 막다른 길은 돌아서기에 좋은 곳일 뿐입니다. - Naomi Judo
nl: Een doodlopende weg is gewoon een goede plek om om te keren. - Naomi Judo
pt_br: Um beco sem saída é apenas um bom lugar para se virar. - Naomi Judo
ru: Тупик - это просто хорошее место, чтобы развернуться. - Naomi Judo
tr: Çıkmaz sokak, geri dönmek için iyi bir yerdir. - Naomi Judo
zh_hans: 死胡同只是转身的好地方。 - Naomi Judo
zh_hant: 死胡同只是轉身的好地方。 - Naomi Judo

# motivationalQuote17
source: When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love… - Marcus Aurelius
de: Wenn Sie morgens aufstehen, denken Sie daran, was für ein Privileg es ist, am Leben zu sein, zu denken, zu genießen, zu lieben … - Marcus Aurelius
es: Cuando te levantes por la mañana, piensa en el privilegio que es estar vivo, pensar, disfrutar, amar... - Marcus Aurelius
fr: Quand vous vous levez le matin, pensez à quel privilège c'est d'être en vie, de penser, de profiter, d'aimer… - Marcus Aurelius
it: Quando ti alzi al mattino pensa a che privilegio è essere vivi, pensare, godere, amare... - Marcus Aurelius
ja: 朝起きたら、生きていること、考えること、楽しむこと、愛することの特権を考えてみてください… - Marcus Aurelius
ko: 아침에 일어나면 살아 있고, 생각하고, 즐기고, 사랑하는 것이 얼마나 큰 특권인지 생각해 보십시오. - Marcus Aurelius
nl: Als je 's ochtends opstaat, bedenk dan wat een voorrecht het is om te leven, te denken, te genieten, lief te hebben... - Marcus Aurelius
pt_br: Ao acordar de manhã pense no privilégio que é estar vivo, pensar, desfrutar, amar… - Marcus Aurelius
ru: Вставая утром, подумайте о том, какая это привилегия - жить, думать, наслаждаться, любить... - Marcus Aurelius
tr: Sabah kalktığınızda hayatta olmanın, düşünmenin, zevk almanın, sevmenin ne büyük bir ayrıcalık olduğunu düşünün... - Marcus Aurelius
zh_hans: 当你早上起来时，想一想活着、思考、享受、爱是多么荣幸...... - Marcus Aurelius
zh_hant: 當你早上起來時，想一想活著、思考、享受、愛是多麼榮幸...... - Marcus Aurelius

# motivationalQuote18
source: You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction. - George Lorimer
de: Du musst jeden Morgen entschlossen aufstehen, wenn du zufrieden ins Bett gehen willst. - George Lorimer
es: Tienes que levantarte todas las mañanas con determinación si vas a acostarte satisfecho. - George Lorimer
fr: Vous devez vous lever chaque matin avec détermination si vous allez vous coucher avec satisfaction. - George Lorimer
it: Devi alzarti ogni mattina con determinazione se vuoi andare a letto con soddisfazione. - George Lorimer
ja: 満足して就寝するためには、毎朝、決意を持って起きなければなりません。- George Lorimer
ko: 만족스럽게 잠자리에 들려면 매일 아침 결심을 가지고 일어나야 합니다. - George Lorimer
nl: Je moet elke ochtend vastberaden opstaan om tevreden naar bed te gaan. - George Lorimer
pt_br: Você precisa se levantar todas as manhãs com determinação se for para a cama com satisfação. - George Lorimer
ru: Вы должны вставать каждое утро с решимостью, если собираетесь ложиться спать с удовлетворением. - George Lorimer
tr: Memnuniyetle yatağa gidecekseniz, her sabah kararlılıkla kalkmalısınız. - George Lorimer
zh_hans: 如果你要满意地睡觉，你必须每天早上起床。 - George Lorimer
zh_hant: 如果你要滿意地睡覺，你必須每天早上起床。 - George Lorimer

# motivationalQuote19
source: I wake up every morning and think to myself, ‘How far can I push this company in the next 24 hours.’ - Leah Busque
de: Ich wache jeden Morgen auf und denke mir: 'Wie weit kann ich dieses Unternehmen in den nächsten 24 Stunden bringen.' - Leah Busque
es: Me despierto todas las mañanas y pienso: '¿Hasta dónde puedo llevar a esta empresa en las próximas 24 horas?' - Leah Busque
fr: Je me lève tous les matins et je me dis : 'Jusqu'où puis-je pousser cette entreprise dans les prochaines 24 heures?' - Leah Busque
it: Mi sveglio ogni mattina e penso: 'Fino a che punto posso spingere questa azienda nelle prossime 24 ore.' - Leah Busque
ja: 私は毎朝起きて、『今後 24 時間でこの会社をどこまで押し上げられるか』と考えます。 - Leah Busque
ko: 저는 매일 아침 일어나서 생각합니다. '앞으로 24시간 동안 이 회사를 얼마나 멀리 밀어붙일 수 있을까?' - Leah Busque
nl: Ik word elke ochtend wakker en denk bij mezelf: 'Hoe ver kan ik dit bedrijf de komende 24 uur pushen.' - Leah Busque
pt_br: Acordo todas as manhãs e penso comigo mesmo: 'Até onde posso levar esta empresa nas próximas 24 horas.' - Leah Busque
ru: Каждое утро я просыпаюсь и думаю про себя: 'Как далеко я смогу продвинуть эту компанию за следующие 24 часа?' - Leah Busque
tr: Her sabah uyanıp kendi kendime 'Önümüzdeki 24 saatte bu şirketi ne kadar ileri götürebilirim' diye düşünüyorum. - Leah Busque
zh_hans: 我每天早上醒来都会想，'我能在接下来的 24 小时内将这家公司推到多远。' - Leah Busque
zh_hant: 我每天早上醒來都會想，'我能在接下來的 24 小時內將這家公司推到多遠。' - Leah Busque

# motivationalQuote20
source: Just one small positive thought in the morning can change your whole day. - Dalai Lama
de: Nur ein kleiner positiver Gedanke am Morgen kann Ihren ganzen Tag verändern. - Dalai Lama
es: Solo un pequeño pensamiento positivo por la mañana puede cambiar todo el día. - Dalai Lama
fr: Une seule petite pensée positive le matin peut changer toute votre journée. - Dalai Lama
it: Solo un piccolo pensiero positivo al mattino può cambiare l'intera giornata. - Dalai Lama
ja: 朝のたった 1 つのポジティブな考えが、あなたの 1 日を変える可能性があります。 - Dalai Lama
ko: 아침에 단 하나의 작은 긍정적인 생각이 하루 전체를 바꿀 수 있습니다. - Dalai Lama
nl: Slechts één kleine positieve gedachte in de ochtend kan uw hele dag veranderen. - Dalai Lama
pt_br: Apenas um pequeno pensamento positivo pela manhã pode mudar todo o seu dia. - Dalai Lama
ru: Всего одна маленькая позитивная мысль утром может изменить весь ваш день. — Далай- Dalai Lama
tr: Sabahları sadece küçük bir pozitif düşünce tüm gününüzü değiştirebilir. - Dalai Lama
zh_hans: 早上一个小小的积极想法就能改变你的一整天。 - Dalai Lama
zh_hant: 早上一個小小的積極想法就能改變你的一整天。 - Dalai Lama

# motivationalQuote21
source: You’ve gotta dance like there’s nobody watching, love like you’ll never be hurt, sing like there’s nobody listening, and live like it’s heaven on earth. - William Purkey
de: Du musst tanzen, als würde niemand zuschauen, lieben, als würdest du nie verletzt werden, singen, als würde dir niemand zuhören, und leben, als wäre es der Himmel auf Erden. - William Purkey
es: Tienes que bailar como si nadie te mirara, amar como si nunca te lastimaran, cantar como si nadie te escuchara y vivir como si fuera el cielo en la tierra. - William Purkey
fr: Tu dois danser comme si personne ne te regardait, aimer comme si tu ne serais jamais blessé, chanter comme si personne n'écoutait et vivre comme si c'était le paradis sur terre. - William Purkey
it: Devi ballare come se non ci fosse nessuno a guardarti, amare come se non ti facessero mai del male, cantare come se non ci fosse nessuno ad ascoltarti e vivere come se fosse il paradiso in terra. - William Purkey
ja: 誰も見ていないかのように踊り、傷つかないように愛し、誰も聞いていないかのように歌い、地上の天国のように生きなければなりません. - William Purkey
ko: 아무도 보고 있지 않은 것처럼 춤을 추고, 절대 상처받지 않을 것처럼 사랑하고, 아무도 듣지 않는 것처럼 노래하고, 지상낙원인 것처럼 살아야 합니다. - William Purkey
nl: Je moet dansen alsof er niemand kijkt, liefhebben alsof je nooit gekwetst zult worden, zingen alsof er niemand luistert en leven alsof het de hemel op aarde is. - William Purkey
pt_br: Você tem que dançar como se ninguém estivesse olhando, amar como se nunca fosse se machucar, cantar como se ninguém estivesse ouvindo e viver como se fosse o paraíso na terra. - William Purkey
ru: Ты должен танцевать так, как будто никто не смотрит, любить так, как будто тебя никогда не обидят, петь так, как будто тебя никто не слышит, и жить так, как будто это рай на земле. - William Purkey
tr: Hiç kimse izlemiyormuş gibi dans etmeli, asla incinmeyecekmiş gibi sevmelisin, dinleyen kimse yokmuş gibi şarkı söylemeli ve dünya cennetmiş gibi yaşamalısın. - William Purkey
zh_hans: 你必须像没有人注视一样跳舞，像你永远不会受到伤害一样去爱，像没有人在倾听一样唱歌，像人间天堂一样生活。 - William Purkey
zh_hant: 你必須像沒有人注視一樣跳舞，像你永遠不會受到傷害一樣去愛，像沒有人在傾聽一樣唱歌，像人間天堂一樣生活。 - William Purkey

# motivationalQuote22
source: vision without action is a daydream. Action without vision is a nightmare. - Japanese Proverb
de: Vision ohne Aktion ist ein Tagtraum. Aktion ohne Vision ist ein Albtraum. - Japanese Proverb
es: la visión sin acción es un sueño. La acción sin visión es una pesadilla. - proverbio japonés
fr: une vision sans action est un rêve éveillé. Une action sans vision est un cauchemar. - Proverbe japonais
it: la visione senza azione è un sogno ad occhi aperti. L'azione senza visione è un incubo. - Proverbio giapponese
ja: 行動のないビジョンは白昼夢です。ビジョンのない行動は悪夢です。 - 日本のことわざ
ko: 행동 없는 비전은 백일몽입니다. 비전 없는 행동은 악몽입니다. - 일본 속담
nl: visie zonder actie is een dagdroom. Actie zonder visie is een nachtmerrie. - Japans spreekwoord
pt_br: visão sem ação é um devaneio. Ação sem visão é um pesadelo. - Provérbio Japonês
ru: видение без действия — мечта. Действие без видения — кошмар. - Японская пословица
tr: eylemsiz vizyon hayaldir. Vizyonsuz eylem kabustur. - Japon Atasözü
zh_hans: 没有行动的愿景是白日梦。没有愿景的行动是一场噩梦。 - 日本谚语
zh_hant: 沒有行動的願景是白日夢。沒有願景的行動是一場噩夢。 - 日本諺語

# motivationalQuote23
source: Start where you are. Use what you have. Do what you can. - Arthur Ashe
de: Fangen Sie dort an, wo Sie sind. Verwenden Sie, was Sie haben. Tun Sie, was Sie können. - Arthur Ashe
es: Empieza donde estás. Usa lo que tienes. Haz lo que puedas. - Arthur Ashe
fr: Commencez là où vous êtes. Utilisez ce que vous avez. Faites ce que vous pouvez. - Arthur Ashe
it: Inizia da dove sei. Usa quello che hai. Fai quello che puoi. - Arthur Ashe
ja: 今いるところから始めましょう。持っているものを使ってください。できることをしてください。- Arthur Ashe
ko: 당신이 있는 곳에서 시작하십시오. 당신이 가진 것을 사용하십시오. 당신이 할 수 있는 것을 하십시오. - Arthur Ashe
nl: Begin waar je bent. Gebruik wat je hebt. Doe wat je kunt. - Arthur Ashe
pt_br: Comece onde você está. Use o que você tem. Faça o que puder. - Arthur Ashe
ru: Начните там, где вы есть. Используйте то, что у вас есть. Делайте, что можете. - Arthur Ashe
tr: Olduğunuz yerden başlayın. Elinizdekini kullanın. Yapabileceğinizi yapın. - Arthur Ashe
zh_hans: 从你所在的地方开始。使用你所拥有的。尽你所能。 - Arthur Ashe
zh_hant: 從你所在的地方開始。使用你所擁有的。盡你所能。 - Arthur Ashe
