Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote79
source: Make happy those who are near, and those who are far will come. - Chinese Proverb
de: Mach die Nahen glücklich, und die Fernen werden kommen. - Chinese Proverb
es: Haz felices a los que están cerca, y los que están lejos vendrán. - Proverbio chino
fr: Rendez heureux ceux qui sont proches, et ceux qui sont loin viendront. - Proverbe chinois
it: Fai felice chi è vicino, e chi è lontano verrà. - Proverbio cinese
ja: 近くにいる人を幸せにし、遠くにいる人は必ず来る。 - 中国のことわざ
ko: 가까운 사람들을 행복하게 하라, 멀리 있는 사람들이 올 것이다. - 중국 속담
nl: Maak gelukkig degenen die dichtbij zijn, en degenen die veraf zijn zullen komen. - Chinees gezegde
pt_br: Fazei felizes os que estão perto, e os que estão longe virão. - Provérbio chinês
ru: Сделай счастливым тех, кто рядом, и придут те, кто далеко. - Китайская пословица
tr: Yakındakileri mutlu et, uzaktakiler gelecektir. - Çin atasözü
zh_hans: 近者乐，远者来。 - 中国谚语
zh_hant: 近者樂，遠者來。 - 中國諺語

# motivationalQuote80
source: A journey of a thousand miles begins with a single step. - Chinese Proverb
de: Eine Reise von tausend Meilen beginnt mit einem einzigen Schritt. - Chinese Proverb
es: Un viaje de mil millas comienza con un solo paso. - Proverbio chino
fr: Un voyage de mille kilomètres commence par un seul pas. - Proverbe chinois
it: Un viaggio di mille miglia inizia con un solo passo. - Proverbio cinese
ja: 千里の道も一歩から。 - 中国のことわざ
ko: 천리 길도 한 걸음부터 시작된다. - 중국 속담
nl: Een reis van duizend mijl begint met een enkele stap. - Chinees gezegde
pt_br: Uma jornada de mil milhas começa com um único passo. - Provérbio chinês
ru: Путешествие в тысячу миль начинается с одного шага. - Китайская пословица
tr: Bin millik bir yolculuk tek bir adımla başlar. - Çin atasözü
zh_hans: 千里之行，始于足下。 - 中国谚语
zh_hant: 千里之行，始於足下。 - 中國諺語

# motivationalQuote81
source: Friendship isn't a big thing - its a million little things. - Paulo Coelho
de: Freundschaft ist keine große Sache - es sind eine Million kleiner Dinge. - Paulo Coelho
es: La amistad no es gran cosa, es un millón de pequeñas cosas. - Paulo Coelho
fr: L'amitié n'est pas une grande chose - c'est un million de petites choses. - Paulo Coelho
it: L'amicizia non è una grande cosa - è un milione di piccole cose. - Paulo Coelho
ja: 友情は大したことではありません - 百万の小さなことです. - Paulo Coelho
ko: 우정은 대단한 것이 아니라 수많은 작은 것입니다. - Paulo Coelho
nl: Vriendschap is niet iets groots - het zijn een miljoen kleine dingen. - Paulo Coelho
pt_br: A amizade não é uma grande coisa - é um milhão de pequenas coisas. - Paulo Coelho
ru: Дружба не имеет большого значения, в ней миллион мелочей. - Paulo Coelho
tr: Arkadaşlık büyük bir şey değildir - milyonlarca küçük şeydir. - Paulo Coelho
zh_hans: 友谊不是一件大事 - 它是一百万件小事。 - Paulo Coelho
zh_hant: 友誼不是一件大事 - 它是一百萬件小事。 - Paulo Coelho

# motivationalQuote82
source: Believe you can and you're halfway there. - Theodore Roosevelt
de: Glauben Sie, dass Sie es können, und Sie haben es halb geschafft. – Theodore Roosevelt
es: Cree que puedes y estás a mitad de camino. - Theodore Roosevelt
fr: Croyez que vous pouvez et vous êtes à mi-chemin. - Theodore Roosevelt
it: Credi di poterlo fare e sei a metà strada. - Theodore Roosevelt
ja: できると信じて、道半ばです。 - Theodore Roosevelt
ko: 당신이 할 수 있다고 믿으세요. 절반은 온 것입니다. - Theodore Roosevelt
nl: Geloof dat je het kunt en je bent al halverwege. - Theodore Roosevelt
pt_br: Acredite que você pode e estará no meio do caminho. - Theodore Roosevelt
ru: Поверьте, что вы можете, и вы уже на полпути. - Theodore Roosevelt
tr: Yapabileceğinize inanın ve yolu yarıladınız. - Theodore Roosevelt
zh_hans: 相信你可以，你就成功了一半。 - Theodore Roosevelt
zh_hant: 相信你可以，你就成功了一半。 - Theodore Roosevelt

# motivationalQuote83
source: There are no limits to what you can accomplish, expect the limits you place on your own thinking. - Brian Tracy
de: Es gibt keine Grenzen für das, was Sie erreichen können, erwarten Sie die Grenzen, die Sie Ihrem eigenen Denken auferlegen. - Brian Tracy
es: No hay límites para lo que puede lograr, espere los límites que le impone a su propio pensamiento. - Brian Tracy
fr: Il n'y a pas de limites à ce que vous pouvez accomplir, attendez-vous aux limites que vous imposez à votre propre réflexion. - Brian Tracy
it: Non ci sono limiti a ciò che puoi realizzare, aspettati i limiti che poni al tuo pensiero. - Brian Tracy
ja: 達成できることに制限はありません。自分の思考に制限を課すことを期待してください。 - Brian Tracy
ko: 당신이 성취할 수 있는 것에는 한계가 없습니다. 당신 자신의 생각에 한계를 두십시오. - Brian Tracy
nl: Er zijn geen grenzen aan wat u kunt bereiken, verwacht de grenzen die u stelt aan uw eigen denken. - Brian Tracy
pt_br: Não há limites para o que você pode realizar, espere os limites que você coloca em seu próprio pensamento. - Brian Tracy
ru: Нет пределов тому, что вы можете сделать, ожидайте ограничений, которые вы накладываете на собственное мышление. - Brian Tracy
tr: Başarabileceklerinizin sınırı yoktur, kendi düşüncenize koyacağınız sınırları bekleyin. - Brian Tracy
zh_hans: 你能完成的事情没有限制，期待你对自己的思维施加限制。 - Brian Tracy
zh_hant: 你能完成的事情沒有限制，期待你對自己的思維施加限制。 - Brian Tracy

# motivationalQuote84
source: Don’t be afraid to give up the good to go for the great. - John Rockefeller
de: Haben Sie keine Angst, das Gute aufzugeben, um sich für das Großartige zu entscheiden. - John Rockefeller
es: No tenga miedo de renunciar a lo bueno para ir a por lo mejor. - John Rockefeller
fr: N'ayez pas peur d'abandonner le bien pour aller vers le grand. - John Rockefeller
it: Non aver paura di rinunciare al bene per cercare il meglio. - John Rockefeller
ja: 偉人のために善をあきらめることを恐れないでください。 - John Rockefeller
ko: 위대한 것을 위해 좋은 것을 포기하는 것을 두려워하지 마십시오. - John Rockefeller
nl: Wees niet bang om het goede op te geven om voor het grote te gaan. - John Rockefeller
pt_br: Não tenha medo de desistir do bom para buscar o ótimo. - John Rockefeller
ru: Не бойтесь отказываться от хорошего ради великого. - John Rockefeller
tr: Daha iyiye gitmek için iyiden vazgeçmekten korkmayın. - John Rockefeller
zh_hans: 不要害怕为了伟大而放弃美好。 - John Rockefeller
zh_hant: 不要害怕為了偉大而放棄美好。 - John Rockefeller

# motivationalQuote85
source: If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on. - Sheryl Sandberg
de: Wenn Ihnen ein Sitzplatz auf einem Raketenschiff angeboten wird, fragen Sie nicht nach welchem Sitzplatz! Steigen Sie einfach ein. – Sheryl Sandberg
es: Si le ofrecen un asiento en un cohete espacial, ¡no pregunte qué asiento! Solo súbase. - Sheryl Sandberg
fr: Si on vous propose une place sur une fusée, ne demandez pas quelle place ! Montez à bord. - Sheryl Sandberg
it: Se ti viene offerto un posto su un razzo, non chiedere quale posto! Sali e basta. - Sheryl Sandberg
ja: ロケット シップの座席を提供された場合は、どの座席か聞かないでください。ただ乗りましょう。- Sheryl Sandberg
ko: 로켓선의 좌석을 제안받은 경우, 어느 자리인지 묻지 마십시오! 그냥 타십시오. - Sheryl Sandberg
nl: Als u een zitplaats op een raket wordt aangeboden, vraag dan niet welke stoel! Stap gewoon in. - Sheryl Sandberg
pt_br: Se lhe oferecerem um assento em um foguete, não pergunte qual assento! Apenas entre. - Sheryl Sandberg
ru: Если вам предложат место на ракетном корабле, не спрашивайте, какое место! Просто садитесь. - Sheryl Sandberg
tr: Size bir roket gemisinde yer teklif edildiyse, hangi koltuk olduğunu sorma! Sadece binin. - Sheryl Sandberg
zh_hans: 如果你在火箭飞船上有一个座位，不要问什么座位！直接上去。 - Sheryl Sandberg
zh_hant: 如果你在火箭飛船上有一個座位，不要問什麼座位！直接上去。 - Sheryl Sandberg

# motivationalQuote86
source: Unsuccessful people make their decisions based on their current situations. Successful people make their decisions based on where they want to be. - Benjamin Hardy
de: Erfolglose Menschen treffen ihre Entscheidungen basierend auf ihrer aktuellen Situation. Erfolgreiche Menschen treffen ihre Entscheidungen basierend darauf, wo sie sein möchten. - Benjamin Hardy
es: Las personas sin éxito toman sus decisiones en función de su situación actual. Las personas exitosas toman sus decisiones en función de dónde quieren estar. - Benjamin Hardy
fr: Les personnes qui échouent prennent leurs décisions en fonction de leur situation actuelle. Les personnes qui réussissent prennent leurs décisions en fonction de l'endroit où elles veulent être. - Benjamin Hardy
it: Le persone che non hanno successo prendono le loro decisioni in base alle loro situazioni attuali. Le persone di successo prendono le loro decisioni in base a dove vogliono essere. - Benjamin Hardy
ja: 成功しない人は、現在の状況に基づいて意思決定を行います。成功する人は、自分がなりたい場所に基づいて意思決定を行います。 - Benjamin Hardy
ko: 성공하지 못한 사람들은 현재 상황에 따라 결정을 내립니다. 성공한 사람들은 자신이 원하는 위치에 따라 결정을 내립니다. - Benjamin Hardy
nl: Onsuccesvolle mensen nemen hun beslissingen op basis van hun huidige situatie. Succesvolle mensen nemen hun beslissingen op basis van waar ze willen zijn. - Benjamin Hardy
pt_br: Pessoas malsucedidas tomam suas decisões com base em suas situações atuais. Pessoas bem-sucedidas tomam suas decisões com base em onde desejam estar. - Benjamin Hardy
ru: Неудачники принимают решения, исходя из текущей ситуации. Успешные люди принимают решения, исходя из того, где они хотят быть. - Benjamin Hardy
tr: Başarısız insanlar kararlarını mevcut durumlarına göre verirler. Başarılı insanlar kararlarını nerede olmak istediklerine göre verirler. - Benjamin Hardy
zh_hans: 不成功的人根据他们当前的情况做出决定。成功的人根据他们想要成为的地方做出他们的决定。 - Benjamin Hardy
zh_hant: 不成功的人根據他們當前的情況做出決定。成功的人根據他們想要成為的地方做出他們的決定。 - Benjamin Hardy

# motivationalQuote87
source: Don’t say you don’t have enough time. You have exactly the same number of hours per day that were given to Helen Keller, Pasteur, Michelangelo, Mother Teresa, Leonardo da Vinci, Thomas Jefferson, and Albert Einstein. - Jackson Brown Jr.
de: Sagen Sie nicht, dass Sie nicht genug Zeit haben. Sie haben genau die gleiche Anzahl an Stunden pro Tag, die Helen Keller, Pasteur, Michelangelo, Mutter Teresa, Leonardo da Vinci, Thomas Jefferson und Albert gegeben wurden Einstein. - Jackson Brown Jr.
es: No digas que no tienes suficiente tiempo. Tienes exactamente la misma cantidad de horas por día que le dieron a Helen Keller, Pasteur, Miguel Ángel, la Madre Teresa, Leonardo da Vinci, Thomas Jefferson y Albert Einstein.- Jackson Brown Jr.
fr: Ne dites pas que vous n'avez pas assez de temps. Vous avez exactement le même nombre d'heures par jour que celles accordées à Helen Keller, Pasteur, Michelangelo, Mère Teresa, Léonard de Vinci, Thomas Jefferson et Albert Einstein. - Jackson Brown Jr.
it: Non dire che non hai abbastanza tempo. Hai esattamente lo stesso numero di ore al giorno che sono state concesse a Helen Keller, Pasteur, Michelangelo, Madre Teresa, Leonardo da Vinci, Thomas Jefferson e Albert Einstein.- Jackson Brown Jr.
ja: 時間が足りないなんて言わないでください。ヘレン ケラー、パスツール、ミケランジェロ、マザー テレサ、レオナルド ダ ヴィンチ、トーマス ジェファーソン、アルバートに与えられたのとまったく同じ 1 日あたりの時間数があります。 アインシュタイン - Jackson Brown Jr.
ko: 시간이 충분하지 않다고 말하지 마십시오. 헬렌 켈러, 파스퇴르, 미켈란젤로, 테레사 수녀, 레오나르도 다빈치, 토마스 제퍼슨 및 앨버트에게 주어진 하루 시간과 정확히 같은 시간이 있습니다. 아인슈타인. - Jackson Brown Jr.
nl: Zeg niet dat je niet genoeg tijd hebt. Je hebt precies hetzelfde aantal uren per dag als Helen Keller, Pasteur, Michelangelo, Moeder Teresa, Leonardo da Vinci, Thomas Jefferson en Albert Einstein. - Jackson Brown Jr.
pt_br: Não diga que você não tem tempo suficiente. Você tem exatamente o mesmo número de horas por dia que foram dadas a Helen Keller, Pasteur, Michelangelo, Madre Teresa, Leonardo da Vinci, Thomas Jefferson e Albert Einstein. - Jackson Brown Jr.
ru: Не говорите, что у вас недостаточно времени. У вас ровно столько же часов в день, сколько было уделено Хелен Келлер, Пастеру, Микеланджело, Матери Терезе, Леонардо да Винчи, Томасу Джефферсону и Альберту. Эйнштейн - Jackson Brown Jr.
tr: Yeterli zamanınız olmadığını söyleme. Her gün Helen Keller, Pasteur, Michelangelo, Rahibe Teresa, Leonardo da Vinci, Thomas Jefferson ve Albert'e verilenle aynı sayıda saatiniz var. Einstein.- Jackson Brown Jr.
zh_hans: 不要说你没有足够的时间。你每天的时间与给予海伦凯勒、巴斯德、米开朗基罗、特蕾莎修女、达芬奇、托马斯杰斐逊和阿尔伯特的时间完全相同 爱因斯坦。 - Jackson Brown Jr.
zh_hant: 不要說你沒有足夠的時間。你每天的時間與給予海倫凱勒、巴斯德、米開朗基羅、特蕾莎修女、達芬奇、托馬斯杰斐遜和阿爾伯特的時間完全相同 愛因斯坦。 - Jackson Brown Jr.

# motivationalQuote88
source: It’s not about having enough time, it’s about making enough time. - Rachael Bermingham
de: Es geht nicht darum, genug Zeit zu haben, es geht darum, sich genug Zeit zu nehmen. – Rachael Bermingham
es: No se trata de tener tiempo suficiente, se trata de hacer tiempo suficiente. - Rachael Bermingham
fr: Il ne s'agit pas d'avoir assez de temps, il s'agit d'en gagner assez. - Rachael Bermingham
it: Non si tratta di avere abbastanza tempo, si tratta di trovare abbastanza tempo. - Rachael Bermingham
ja: 十分な時間を持つことではなく、十分な時間を作ることです. - Rachael Bermingham
ko: 충분한 시간을 갖는 것이 아니라 충분한 시간을 만드는 것입니다. - Rachael Bermingham
nl: Het gaat er niet om dat je genoeg tijd hebt, het gaat erom dat je genoeg tijd maakt. - Rachael Bermingham
pt_br: Não se trata de ter tempo suficiente, trata-se de criar tempo suficiente. - Rachael Bermingham
ru: Дело не в том, чтобы иметь достаточно времени, а в том, чтобы находить достаточно времени. - Rachael Bermingham
tr: Yeterli zamana sahip olmakla ilgili değil, yeterli zaman yaratmakla ilgili. - Rachael Bermingham
zh_hans: 重要的不是有足够的时间，而是创造足够的时间。 - Rachael Bermingham
zh_hant: 重要的不是有足夠的時間，而是創造足夠的時間。 - Rachael Bermingham

# motivationalQuote89
source: It’s not what happens to you but how you react to it that matters. - Epictetus
de: Es kommt nicht darauf an, was dir passiert, sondern wie du darauf reagierst. - Epictetus
es: Lo que importa no es lo que te sucede, sino cómo reaccionas. - Epictetus
fr: Ce qui compte, ce n'est pas ce qui vous arrive mais comment vous y réagissez. - Epictetus
it: Non è quello che ti succede, ma come reagisci che conta. - Epictetus
ja: 重要なのは、あなたに何が起こるかではなく、それにどのように反応するかです. - Epictetus
ko: 당신에게 일어나는 일이 아니라 그것에 어떻게 반응하느냐가 중요합니다. - Epictetus
nl: Het gaat er niet om wat er met je gebeurt, maar hoe je erop reageert. - Epictetus
pt_br: Não é o que acontece com você, mas como você reage a isso que importa. - Epictetus
ru: Важно не то, что с тобой происходит, а то, как ты на это реагируешь. - Epictetus
tr: Sana ne olduğu değil, ona nasıl tepki verdiğin önemlidir. - Epictetus
zh_hans: 重要的不是发生在你身上的事，而是你如何应对它。 - Epictetus
zh_hant: 重要的不是發生在你身上的事，而是你如何應對它。 - Epictetus

# motivationalQuote90
source: You have power over your mind - not outside events. Realize this, and you will find strength. - Marcus Aurelius
de: Du hast Macht über deinen Verstand – nicht über äußere Ereignisse. Erkenne das und du wirst Stärke finden. - Marcus Aurelius
es: Tienes poder sobre tu mente, no sobre eventos externos. Date cuenta de esto y encontrarás la fuerza. - Marcus Aurelius
fr: Vous avez le pouvoir sur votre esprit - pas sur les événements extérieurs. Réalisez-le et vous trouverez de la force. - Marcus Aurelius
it: Hai potere sulla tua mente, non sugli eventi esterni. Realizzalo e troverai la forza. - Marcus Aurelius
ja: あなたは自分の心を支配する力を持っています - 外からの出来事ではありません。これを理解すれば、力を見つけることができます. - Marcus Aurelius
ko: 당신은 당신의 마음을 지배할 수 있는 힘을 가지고 있습니다. 외부 사건이 아닙니다. 이것을 깨달으면 힘을 찾을 수 있을 것입니다. - Marcus Aurelius
nl: Je hebt macht over je geest - niet over gebeurtenissen buiten de deur. Realiseer je dit en je zult kracht vinden. - Marcus Aurelius
pt_br: Você tem poder sobre sua mente - não sobre os eventos externos. Perceba isso e você encontrará força. - Marcus Aurelius
ru: Вы имеете власть над своим разумом, а не над внешними событиями. Осознайте это, и вы обретете силу. - Marcus Aurelius
tr: Zihin üzerinde gücünüz var - dış olaylarda değil. Bunun farkına varın, güç bulacaksınız. - Marcus Aurelius
zh_hans: 你可以控制自己的思想 - 而不是外部事件。意识到这一点，你就会找到力量。 - Marcus Aurelius
zh_hant: 你可以控制自己的思想 - 而不是外部事件。意識到這一點，你就會找到力量。 - Marcus Aurelius

# motivationalQuote91
source: If you can’t do anything about it then let it go. Don’t be a prisoner to things you can’t change. - Tony Gaskins
de: Wenn du nichts dagegen tun kannst, dann lass es sein. Sei kein Gefangener von Dingen, die du nicht ändern kannst. - Tony Gaskins
es: Si no puede hacer nada al respecto, déjelo ir. No sea prisionero de las cosas que no puede cambiar. - Tony Gaskins
fr: Si vous ne pouvez rien y faire, laissez tomber. Ne soyez pas prisonnier de choses que vous ne pouvez pas changer. - Tony Gaskins
it: Se non puoi farci niente, allora lascia perdere. Non essere prigioniero di cose che non puoi cambiare. - Tony Gaskins
ja: それについて何もできない場合は、手放してください。 変えられないものにとらわれないでください。 - Tony Gaskins
ko: 아무것도 할 수 없다면 그냥 놔두십시오. 바꿀 수 없는 것의 포로가 되지 마십시오. - Tony Gaskins
nl: Als u er niets aan kunt doen, laat het dan los. Wees geen gevangene van dingen die je niet kunt veranderen. - Tony Gaskins
pt_br: Se você não pode fazer nada a respeito, deixe para lá. Não seja prisioneiro de coisas que você não pode mudar. - Tony Gaskins
ru: Если вы ничего не можете с этим поделать, отпустите это. Не будьте заложником вещей, которые вы не можете изменить. - Tony Gaskins
tr: Bu konuda hiçbir şey yapamıyorsanız bırakın gitsin. Değiştiremeyeceğiniz şeylerin tutsağı olmayın. - Tony Gaskins
zh_hans: 如果你对此无能为力，那就放手吧。不要成为你无法改变的事情的囚徒。 - Tony Gaskins
zh_hant: 如果你對此無能為力，那就放手吧。 不要成為你無法改變的事情的囚徒。 - Tony Gaskins

# motivationalQuote92
source: The only difference between ordinary and extraordinary is that little extra. - Jimmy Johnson
de: Der einzige Unterschied zwischen gewöhnlich und außergewöhnlich ist das kleine Extra. - Jimmy Johnson
es: La única diferencia entre ordinario y extraordinario es ese pequeño extra. - Jimmy Johnson
fr: La seule différence entre l'ordinaire et l'extraordinaire est ce petit plus. - Jimmy Johnson
it: L'unica differenza tra ordinario e straordinario è quel piccolo extra. - Jimmy Johnson
ja: 平凡と非凡の唯一の違いは、ほんの少しの追加です。 - Jimmy Johnson
ko: 평범함과 비범함의 유일한 차이점은 약간의 추가 사항입니다. - Jimmy Johnson
nl: Het enige verschil tussen gewoon en buitengewoon is dat beetje extra. - Jimmy Johnson
pt_br: A única diferença entre comum e extraordinário é aquele pequeno extra. - Jimmy Johnson
ru: Единственная разница между обычным и экстраординарным состоит в том, что немного больше. - Jimmy Johnson
tr: Sıradan ile sıra dışı arasındaki tek fark, bu küçük ekstradır. - Jimmy Johnson
zh_hans: 平凡与非凡之间的唯一区别就是多了一点点。 - Jimmy Johnson
zh_hant: 平凡與非凡之間的唯一區別就是多了一點點。 - Jimmy Johnson

# motivationalQuote93
source: The only thing standing in the way between you and your goal is the BS story you keep telling yourself as to why you can’t achieve it. - Jordan Belfort
de: Das einzige, was zwischen dir und deinem Ziel im Weg steht, ist die BS-Geschichte, die du dir immer wieder erzählst, warum du es nicht erreichen kannst. - Jordan Belfort
es: Lo único que se interpone entre tú y tu objetivo es la tontería que te repites a ti mismo sobre por qué no puedes lograrlo. - Jordan Belfort
fr: La seule chose qui se dresse entre vous et votre objectif est l'histoire BS que vous n'arrêtez pas de vous raconter pour expliquer pourquoi vous ne pouvez pas l'atteindre. - Jordan Belfort
it: L'unica cosa che si frappone tra te e il tuo obiettivo è la storia di merda che continui a raccontarti sul motivo per cui non puoi raggiungerlo. - Jordan Belfort
ja: あなたとあなたの目標の間に立ちはだかる唯一のものは、なぜそれを達成できないのかについて自分自身に言い聞かせ続けるBSストーリーです. - Jordan Belfort
ko: 당신과 당신의 목표를 가로막는 유일한 것은 당신이 그것을 달성할 수 없는 이유에 대해 스스로에게 계속 말하는 BS 이야기입니다. - Jordan Belfort
nl: Het enige dat jou en je doel in de weg staat, is het BS-verhaal dat je jezelf steeds vertelt waarom je het niet kunt bereiken. - Jordan Belfort
pt_br: A única coisa que está no caminho entre você e seu objetivo é a história BS que você continua contando a si mesmo sobre por que não consegue alcançá-lo. - Jordan Belfort
ru: Единственное, что стоит на пути между вами и вашей целью, — это бредовая история, которую вы продолжаете рассказывать себе о том, почему вы не можете ее достичь. - Jordan Belfort
tr: Hedefinizle aranızda duran tek şey, neden ona ulaşamadığınızı kendinize anlatıp durduğunuz BS hikayesidir. - Jordan Belfort
zh_hans: 唯一挡在你和你的目标之间的是你不断告诉自己为什么你不能实现它的 BS 故事。 - Jordan Belfort
zh_hant: 唯一擋在你和你的目標之間的是你不斷告訴自己為什麼你不能實現它的 BS 故事。 - Jordan Belfort

# motivationalQuote94
source: The question isn’t who is going to let me; it’s who is going to stop me. - Ayn Rand
de: Die Frage ist nicht, wer mich lässt, sondern wer mich aufhält. - Ayn Rand
es: La cuestión no es quién me dejará, sino quién me lo impedirá. - Ayn Rand
fr: La question n'est pas de savoir qui va me laisser faire ; c'est qui va m'arrêter. - Ayn Rand
it: La domanda non è chi me lo permetterà; è chi mi fermerà. - Ayn Rand
ja: 問題は、誰が私を許してくれるかではなく、誰が私を止めるかです. - Ayn Rand
ko: 문제는 누가 나를 허락하느냐가 아니라 누가 나를 막느냐입니다. - Ayn Rand
nl: De vraag is niet wie me laat gaan, maar wie me gaat tegenhouden. - Ayn Rand
pt_br: A questão não é quem vai me deixar; é quem vai me impedir. - Ayn Rand
ru: Вопрос не в том, кто мне позволит, а в том, кто меня остановит. - Ayn Rand
tr: Soru kimin bana izin vereceği değil, beni kimin durduracağıdır. - Ayn Rand
zh_hans: 问题不是谁会放过我；是谁会阻止我。 - Ayn Rand
zh_hant: 問題不是誰會放過我；是誰會阻止我。 - Ayn Rand

# motivationalQuote95
source: A bad workman blames his tools. - Chinese Proverb
de: Ein schlechter Arbeiter gibt seinen Werkzeugen die Schuld. - Chinese Proverb
es: Un mal trabajador culpa a sus herramientas. - Proverbio chino
fr: Un mauvais ouvrier blâme ses outils. - Proverbe chinois
it: Un cattivo operaio incolpa i suoi strumenti. - Proverbio cinese
ja: 悪い職人は自分の道具を責める - 中国のことわざ
ko: 서투른 일꾼은 자신의 연장을 탓한다. - 중국 속담
nl: Een slechte werkman geeft de schuld aan zijn gereedschap. - Chinees gezegde
pt_br: Um mau trabalhador culpa suas ferramentas. - Provérbio chinês
ru: Плохой работник винит свои инструменты. - Китайская пословица
tr: Kötü bir işçi aletlerini suçlar. - Çin atasözü
zh_hans: 坏工归咎于工具。 - 中国谚语
zh_hant: 壞工歸咎於工具。 - 中國諺語

# motivationalQuote96
source: Formal education will make you a living. Self education will make you a fortune. - Jim Rohn
de: Formale Bildung wird dir deinen Lebensunterhalt sichern. Selbstständige Bildung wird dir ein Vermögen einbringen. - Jim Rohn
es: La educación formal te hará ganarte la vida. La autoeducación te hará ganar una fortuna. - Jim Rohn
fr: L'éducation formelle vous fera gagner votre vie. L'auto-éducation vous fera une fortune. - Jim Rohn
it: L'istruzione formale ti farà vivere. L'autoeducazione ti farà diventare una fortuna. - Jim Rohn
ja: 正式な教育は生計を立てます。自己教育はあなたを財産にします。 - Jim Rohn
ko: 공식 교육을 통해 생계를 꾸릴 수 있습니다. 독학으로 많은 돈을 벌 수 있습니다. - Jim Rohn
nl: Formeel onderwijs zal je de kost opleveren. Zelfstudie zal je een fortuin opleveren. - Jim Rohn
pt_br: A educação formal fará de você um meio de vida. A auto-educação fará de você uma fortuna. - Jim Rohn
ru: Формальное образование позволит вам зарабатывать на жизнь. Самообразование принесет вам состояние. - Jim Rohn
tr: Örgün eğitim geçiminizi sağlayacaktır. Kendi kendinize eğitim size bir servet kazandıracaktır. - Jim Rohn
zh_hans: 正规教育会让你谋生。自我教育会让你发财。 - Jim Rohn
zh_hant: 正規教育會讓你謀生。自我教育會讓你發財。 - Jim Rohn
