Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: Home
es: casa
fr: Maison
it: casa
ja: ホーム
ko: 집
nl: Thuis
pt_br: Casa
ru: Дом
tr: Ev
zh_hans: 家
zh_hant: 家

source: Session
de: Sitzung
es: Sesión
it: Sessione
ja: セッション
ko: 세션
nl: Sessie
pt_br: Sessão
ru: Сессия
tr: Oturum
zh_hans: 会议
zh_hant: 會議

source: Break
de: Pause
es: Descanso
fr: Pause
it: Pausa
ja: 休憩
ko: 휴식
nl: Pauze
pt_br: Intervalo
ru: перерыв
tr: Mola
zh_hans: 休息
zh_hant: 休息

source: Start Session
de: Sitzung starten
es: Iniciar Sesión
fr: Démarrer la session
it: Avvia sessione
ja: セッションの開始
ko: 세션 시작
nl: Sessie starten
pt_br: Iniciar Sessão
ru: Начать сеанс
tr: Oturumu Başlat
zh_hans: 开始会话
zh_hant: 開始會話

source: Start Break
de: Pause starten
es: Iniciar descanso
fr: Commencer une pause
it: Inizia pausa
ja: 休憩開始
ko: 중단 시작
nl: Start Pauze
pt_br: Iniciar intervalo
ru: Начать перерыв
tr: Molayı Başlat
zh_hans: 开始休息
zh_hant: 開始休息

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pt_br: Cancelar
ru: Отмена
tr: İptal
zh_hans: 取消
zh_hant: 取消

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시중지
nl: Pauze
pt_br: Pausa
ru: Пауза
tr: Duraklat
zh_hans: 暂停
zh_hant: 暫停

source: Resume
de: Fortsetzen
es: currículum
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
nl: Hervatten
pt_br: Retomar
ru: Резюме
tr: Devam et
zh_hans: 恢复
zh_hant: 恢復

source: Skip
de: überspringen
es: Saltar
fr: Passer
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Hervatten
pt_br: Pular
ru: пропустить
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

source: Stop
de: stoppen
es: Detener
fr: Arrêter
it: Ferma
ja: 停止
ko: 중지
nl: Stoppen
pt_br: Parar
ru: Стоп
tr: Dur
zh_hans: 停止
zh_hant: 停止

source: Store
de: speichern
es: Tienda
fr: Magasin
it: negozio
ja: ストア
ko: 매장
nl: Winkel
pt_br: Loja
ru: Магазин
tr: Mağaza
zh_hans: 商店
zh_hant: 商店

source: Confirm Purchase
de: Kauf bestätigen
es: Confirmar compra
fr: Confirmer l'achat
it: Conferma acquisto
ja: 購入の確認
ko: 구매 확인
nl: Aankoop bevestigen
pt_br: Confirmar compra
ru: Подтвердить покупку
tr: Satın Almayı Onaylayın
zh_hans: 确认购买确认购买
zh_hant: 確認購買

# areYouSureYouWantToPurchaseThisThemeForCoins?
source: Are you sure you want to purchase this theme for %d coins?
de: Sind Sie sicher, dass Sie dieses Thema für %d Münzen kaufen möchten?
es: ¿Estás seguro de que quieres comprar este tema por %d monedas?
fr: Voulez-vous vraiment acheter ce thème pour %d pièces ?
it: Sei sicuro di voler acquistare questo tema per %d monete?
ja: このテーマを %d コインで購入してもよろしいですか?
ko: 이 테마를 %d 코인으로 구매하시겠습니까?
nl: Weet je zeker dat je dit thema voor %d munten wilt kopen?
pt_br: Tem certeza de que deseja comprar este tema por %d moedas?
ru: Вы уверены, что хотите приобрести эту тему за %d монет?
tr: Bu temayı %d coin karşılığında satın almak istediğinizden emin misiniz?
zh_hans: 您确定要用 %d 个硬币购买这个主题吗？
zh_hant: 您確定要用 %d 個硬幣購買這個主題嗎？

source: Not so fast!
de: Nicht so schnell!
es: ¡No tan rápido!
fr: Pas si vite!
it: Non così in fretta!
ja: それほど速くありません!
ko: 너무 빠르지 않아!
nl: Niet zo snel!
pt_br: Não tão rápido!
ru: Не так быстро!
tr: O kadar hızlı değil!
zh_hans: 没那么快！
zh_hant: 沒那麼快！

source: You don’t have enough coins.
de: Sie haben nicht genug Münzen.
es: No tienes suficientes monedas.
fr: Vous n'avez pas assez de pièces.
it: Non hai abbastanza monete.
ja: コインが足りません。
ko: 코인이 부족합니다.
nl: Je hebt niet genoeg munten.
pt_br: Você não tem moedas suficientes.
ru: У вас недостаточно монет.
tr: Yeterli madeni paranız yok.
zh_hans: 你没有足够的硬币。
zh_hant: 你沒有足夠的硬幣。

source: Red
de: rot
es: Rojo
fr: Rouge
it: rosso
ja: 赤
ko: 빨간색
nl: Rood
pt_br: Vermelho
ru: Красный
tr: Kırmızı
zh_hans: 红色
zh_hant: 紅色

source: Orange
es: Naranja
it: arancione
ja: オレンジ
ko: 주황색
nl: Oranje
pt_br: Laranja
ru: оранжевый
tr: Turuncu
zh_hans: 橙色
zh_hant: 橙色

source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
it: giallo
ja: 黄色
ko: 노란색
nl: Geel
pt_br: Amarelo
ru: Желтый
tr: Sarı
zh_hans: 黄色
zh_hant: 黃色

source: Green
de: Grün
es: Verde
fr: Vert
it: verde
ja: 緑
ko: 녹색
nl: Groen
pt_br: Verde
ru: Зеленый
tr: Yeşil
zh_hans: 绿色
zh_hant: 綠色

source: Blue
de: Blau
es: Azul
fr: Bleu
it: blu
ja: 青
ko: 파란색
nl: Blauw
pt_br: Azul
ru: Синий
tr: Mavi
zh_hans: 蓝色
zh_hant: 藍色

source: Purple
de: lila
es: Púrpura
fr: Violet
it: viola
ja: 紫
ko: 보라색
nl: Paars
pt_br: Roxo
ru: фиолетовый
tr: Mor
zh_hans: 紫色
zh_hant: 紫色

source: White
de: Weiß
es: Blanco
fr: Blanc
it: bianco
ja: 白
ko: 흰색
nl: Wit
pt_br: Branco
ru: белый
tr: Beyaz
zh_hans: 白色
zh_hant: 白色

source: Black
de: Schwarz
es: Negro
fr: Noir
it: Nero
ja: 黒
ko: 검은색
nl: Zwart
pt_br: Preto
ru: черный
tr: Siyah
zh_hans: 黑色
zh_hant: 黑色

source: Flare
es: llamarada
fr: éclat
it: bagliore
ja: フレア
ko: 플레어
pt_br: fogo
ru: вспышка
tr: Parlama
zh_hans: 耀斑
zh_hant: 耀斑

source: Orange Juice
de: Orangensaft
es: Jugo de naranja
fr: Jus d'Orange
it: Succo d'arancia
ja: オレンジ ジュース
ko: 오렌지 주스
nl: Sinaasappelsap
pt_br: Suco de laranja
ru: Апельсиновый сок
tr: Portakal Suyu
zh_hans: 橙汁
zh_hant: 橙汁

source: Sulphur
de: Schwefel
es: Azufre
fr: soufre
it: zolfo
ja: 硫黄
ko: 유황
nl: Zwavel
pt_br: Enxofre
ru: Сера
tr: Kükürt
zh_hans: 硫磺
zh_hant: 硫磺

source: Dusty Grass
de: Staubiges Gras
es: Hierba polvorienta
fr: herbe poussiéreuse
it: erba polverosa
ja: ダスティ グラス
ko: 먼지가 많은 풀
nl: Stoffig Gras
pt_br: Grama Empoeirada
ru: пыльная трава
tr: Tozlu Çim
zh_hans: 尘土飞扬的草地
zh_hant: 塵土飛揚的草地

source: Blue Skies
de: Blauer Himmel
es: Cielos azules
fr: Ciel bleu
it: Cieli blu
ja: 青空
ko: 푸른 하늘
nl: Blauwe luchten
pt_br: Céus Azuis
ru: Синее небо
tr: Mavi Gökyüzü
zh_hans: 蓝天
zh_hant: 藍天

source: Intuitive Purple
de: Intuitives Lila
es: Púrpura intuitivo
it: Viola intuitivo
ja: 直感的な紫
ko: 직관적인 보라색
nl: Intuïtief Purple
pt_br: Roxo intuitivo
ru: Интуитивный фиолетовый
tr: Sezgisel Mor
zh_hans: 直觉紫色
zh_hant: 直覺紫色

source: mystic
de: mystisch
es: místico
fr: mystique
it: mistico
ja: ミスティック
ko: 미스틱
nl: mysticus
pt_br: místico
ru: мистика
tr: mistik
zh_hans: 神秘主义者
zh_hant: 神秘主義者

source: Steel Gray
de: Stahlgrau
es: Gris acero
fr: Gris acier
it: Grigio Acciaio
ja: スチール グレー
ko: 스틸 그레이
nl: Staalgrijs
pt_br: Aço Cinza
ru: Стальной Серый
tr: Çelik Grisi
zh_hans: 钢灰色
zh_hant: 鋼灰色

source: Spring Warmth
de: Frühlingswärme
es: Primavera cálida
fr: Chaleur printanière
it: Tepore primaverile
ja: 春の暖かさ
ko: 봄의 따뜻함
nl: Lentewarmte
pt_br: Calor da Primavera
ru: Весеннее тепло
tr: Bahar Sıcaklığı
zh_hans: 春天的温暖
zh_hant: 春天的溫暖

source: Warm Flame
de: Warme Flamme
es: Llama cálida
fr: Flamme chaude
it: Fiamma calda
ja: 暖かい炎
ko: 따뜻한 불꽃
nl: warme vlam
pt_br: Chama Quente
ru: Теплое пламя
tr: Sıcak Alev
zh_hans: 温暖的火焰
zh_hant: 溫暖的火焰

source: Night Fade
de: Nachtausblendung
es: Noche de fundido
it: Dissolvenza notturna
ja: ナイトフェード
ko: 야간 페이드
nl: Nachtfade
pt_br: Noite Fade
ru: Ночное исчезновение
tr: Gece Fade
zh_hans: 夜幕降临
zh_hant: 夜幕降臨

source: Cherry
de: Kirsche
es: Cereza
fr: Cerise
it: ciliegia
ja: チェリー
ko: 체리
nl: Kers
pt_br: Cereja
ru: вишня
tr: Kiraz
zh_hans: 樱桃
zh_hant: 櫻桃

source: Love Kiss
de: Liebeskuss
es: Beso de amor
fr: Amour Baiser
it: Bacio d'amore
ja: ラブキス
ko: 사랑의 키스
nl: Liefdeskus
ru: Любовный поцелуй
tr: Aşk Öpücüğü
zh_hans: 爱之吻
zh_hant: 愛之吻

source: Piggy Pink
fr: Cochon Rose
ja: ピギーピンク
ko: 피기 핑크색
ru: Розовая свинка
tr: Pembe Domuzcuk
zh_hans: 小猪粉红
zh_hant: 小豬粉紅

source: Mango
fr: mangue
ja: マンゴー
ko: 망고
pt_br: manga
ru: Манго
zh_hans: 芒果
zh_hant: 芒果

source: Sun on the Horizon
de: Sonne am Horizont
es: Sol en el horizonte
fr: Soleil à l'horizon
it: Sole all'orizzonte
ja: 地平線上の太陽
ko: 수평선 위의 태양
nl: Zon aan de horizon
pt_br: Sol no horizonte
ru: Солнце на горизонте
tr: Ufukta Güneş
zh_hans: 地平线上的太阳
zh_hant: 地平線上的太陽

source: Koko Caramel
de: Kokokaramell
es: Koko Caramelo
ja: ココキャラメル
ko: 코코 캐러멜
ru: Коко Карамель
tr: Koko Karamel
zh_hans: 可可焦糖
zh_hant: 可可焦糖

source: Copper
de: Kupfer
es: Cobre
fr: Cuivre
it: rame
ja: 銅
ko: 구리
nl: Koper
pt_br: Cobre
ru: Медь
tr: Bakır
zh_hans: 铜
zh_hant: 銅

source: Limeade
es: Limonada
ja: ライムエード
ko: 라임에이드
ru: лайм
zh_hans: 酸橙汁
zh_hant: 酸橙汁

source: Summer Dog
de: Sommerhund
es: Verano Perro
fr: Chien d'été
it: Cane estivo
ja: サマードッグ
ko: 여름 개
nl: Zomerhond
pt_br: Cão de verão
ru: Летняя собака
tr: Yaz Köpeği
zh_hans: 夏日狗
zh_hant: 夏日狗

source: Little Leaf
de: Kleines Blatt
es: Pequeña Hoja
fr: petite feuille
it: Piccola foglia
ja: リトルリーフ
ko: 작은 잎사귀
nl: Klein Blad
pt_br: Folhazinha
ru: Листочек
tr: Küçük Yaprak
zh_hans: 小叶子
zh_hant: 小葉子

source: Mojito
ja: モヒート
ko: 모히또
ru: Мохито
zh_hans: 莫吉托
zh_hant: 莫吉托

source: Maldives
de: Malediven
es: Maldivas
it: Maldive
ja: モルディブ
ko: 몰디브
nl: Malediven
pt_br: Maldivas
ru: Мальдивы
tr: Maldivler
zh_hans: 马尔代夫
zh_hant: 馬爾代夫

source: Winter Neva
es: Invierno Neva
fr: Hiver Neva
it: Inverno Neva
ja: 冬のネヴァ
ko: 겨울 네바
pt_br: Inverno Neva
ru: Зимняя Нева
tr: Kış Neva
zh_hans: 冬季涅瓦河
zh_hant: 冬季涅瓦河

source: Blue Raspberry
de: Blaue Himbeere
es: Frambuesa azul
fr: Bleu Framboise
it: Lampone blu
ja: ブルーラズベリー
ko: 블루 라즈베리
nl: Blauwe Framboos
pt_br: Azul Framboesa
ru: Голубая малина
tr: Mavi Ahududu
zh_hans: 蓝莓
zh_hant: 藍莓

source: Skyline
es: horizonte
fr: Ligne d'horizon
it: orizzonte
ja: スカイライン
ko: 스카이라인
nl: Skylijn
pt_br: linha do horizonte
ru: Горизонт
tr: Ufuk çizgisi
zh_hans: 天际线
zh_hant: 天際線

source: Moon Purple
de: Mond Lila
fr: Lune Violet
it: Luna viola
ja: ムーンパープル
ko: 달빛 보라색
nl: Maan Paars
pt_br: Lua Roxa
ru: Пурпурная Луна
tr: Ay Moru
zh_hans: 月亮紫
zh_hant: 月亮紫

source: Sweet Dessert
de: Süßes Dessert
es: Postre Dulce
fr: Dessert sucré
it: Dolce Dolce
ja: 甘いデザート
ko: 달콤한 디저트
nl: Zoet Dessert
pt_br: Sobremesa Doce
ru: Сладкий десерт
tr: Tatlı Tatlı
zh_hans: 甜点
zh_hant: 甜點

source: Anamnisar
es: anamnizar
ja: アナムニサール
ko: 아남니사르
ru: анамнисар
zh_hans: 阿纳姆尼萨
zh_hant: 阿納姆尼薩

source: Zinc
de: Zink
it: Zinco
ja: 亜鉛
ko: 아연
nl: Zink
pt_br: Zinco
ru: цинк
tr: Çinko
zh_hans: 锌
zh_hant: 鋅

source: Deep Sea Space
de: Tiefseeraum
es: Espacio marino profundo
fr: Espace de haute mer
it: Spazio del mare profondo
ja: 深海空間
ko: 심해 공간
nl: Diepzeeruimte
pt_br: Espaço do Mar Profundo
ru: Глубоководный космос
tr: Derin Deniz Alanı
zh_hans: 深海空间
zh_hant: 深海空間

source: Blue Red
de: Blau-Rot
es: Azul Rojo
fr: Bleu Rouge
it: Blu Rosso
ja: ブルーレッド
ko: 파란색 빨간색
nl: Blauw Rood
pt_br: Azul Vermelho
ru: синий красный
tr: Mavi Kırmızı
zh_hans: 蓝红
zh_hant: 藍紅

source: Relaxing Red
de: Entspannendes Rot
es: Rojo relajante
fr: Rouge relaxant
it: Rosso rilassante
ja: リラックスレッド
ko: 편안한 빨간색
ru: Расслабляющий красный
tr: Rahatlatıcı Kırmızı
zh_hans: 放松红
zh_hant: 放鬆紅

source: Tranquil
de: ruhig
es: Tranquilo
fr: Tranquille
it: Tranquillo
ja: 静かな
ko: 조용한
nl: rustig
pt_br: Tranquilo
ru: спокойный
tr: sakin
zh_hans: 宁静
zh_hant: 寧靜

source: Cherry Blossoms
de: Kirschblüten
es: Flores de cerezo
fr: Fleurs de cerisier
it: Fiori di ciliegio
ja: 桜
ko: 벚꽃
nl: Kersenbloesems
pt_br: Flores de Cerejeira
ru: Вишневый цвет
tr: Kiraz Çiçekleri
zh_hans: 樱花
zh_hant: 櫻花

source: Peach
de: Pfirsich
es: Melocotón
fr: Pêche
it: pesca
ja: 桃
ko: 복숭아
nl: Perzik
pt_br: Pêssego
ru: Персик
tr: Şeftali
zh_hans: 桃子
zh_hant: 桃子

source: Chocolate
de: Schokolade
fr: Chocolat
it: cioccolato
ja: チョコレート
ko: 초콜릿
nl: Chocolade
ru: Шоколад
tr: Çikolata
zh_hans: 巧克力
zh_hant: 巧克力

source: Starfall
de: Sternenfall
es: luvia de estrellas
it: stelle al tramonto
ja: スターフォール
ko: 별똥별
nl: sterrenval
pt_br: estrela
ru: звездопад
tr: Yıldız düşmesi
zh_hans: 星陨
zh_hant: 星隕

source: Seaweed
de: Seegras
es: Algas
fr: Algues
it: alghe
ja: 海藻
ko: 해초
nl: Zeewier
pt_br: algas marinhas
ru: морские водоросли
tr: yosun
zh_hans: 海藻
zh_hant: 海藻

source: Cinnamint
de: Zimt
es: menta canela
fr: menthe cannelle
ja: シナミント
ko: 시나민트
nl: Kaneelmunt
pt_br: Canela
ru: Коричная мята
tr: tarçın
zh_hans: 肉桂
zh_hant: 肉桂

source: Moss
de: Moos
es: musgo
fr: mousse
it: muschio
ja: コケ
ko: 이끼
nl: Mos
pt_br: musgo
ru: Мох
tr: yosun
zh_hans: 苔藓
zh_hant: 苔蘚

source: Flower
de: Blume
es: Flor
fr: Fleur
it: Fiore
ja: 花
ko: 꽃
nl: Bloem
pt_br: Flor
ru: Цветок
tr: Çiçek
zh_hans: 花
zh_hant: 花

source: Candy
de: Süßigkeit
es: caramelo
fr: bonbons
it: caramella
ja: キャンディー
ko: 사탕
nl: Snoep
pt_br: Doce
ru: Конфеты
tr: Şeker
zh_hans: 糖果
zh_hant: 糖果

source: Shore
de: Ufer
es: Orilla
fr: Rive
it: riva
ja: ショア
ko: 해안
nl: kust
pt_br: praia
ru: Берег
tr: kıyı
zh_hans: 海岸
zh_hant: 海岸

source: Aqua Marine
it: Acquamarina
ja: アクアマリン
ko: 아쿠아 마린
ru: аквамарин
zh_hans: 水族海洋
zh_hant: 水族海洋

source: Frost
es: escarcha
fr: Givre
it: gelo
ja: 霜
ko: 서리
nl: Vorst
pt_br: geada
ru: мороз
tr: don
zh_hans: 霜
zh_hant: 霜

source: Azure Pop
de: Azurblauer Pop
ja: アズール ポップ
ko: 하늘빛 팝
zh_hans: 蔚蓝流行音乐
zh_hant: 蔚藍流行音樂

source: Electric Violet
es: Violeta eléctrica
fr: Violet Electrique
ja: エレクトリック バイオレット
ko: 일렉트릭 바이올렛
nl: Elektrisch violet
pt_br: Eletric Violet
ru: электрический фиолетовый
tr: Elektrikli Menekşe
zh_hans: 电紫
zh_hant: 電紫

source: Amethyst
es: amatista
fr: Améthyste
it: ametista
ja: アメジスト
ko: 자수정
nl: Amethist
pt_br: Ametista
ru: Аметист
tr: Ametist
zh_hans: 紫水晶
zh_hant: 紫水晶

source: Celestial
de: himmlisch
es: Celeste
fr: Céleste
it: celeste
ja: 天体
ko: 천상의
nl: hemels
ru: небесный
tr: göksel
zh_hans: 天体
zh_hant: 天體

source: Margo
ja: マーゴ
ko: 마고
ru: марго
zh_hans: 玛戈
zh_hant: 瑪戈

source: Everlasting Sky
de: Ewiger Himmel
es: Cielo eterno
fr: Ciel éternel
it: Cielo eterno
ja: 永遠の空
ko: 영원한 하늘
pt_br: Céu Eterno
ru: Вечное небо
tr: Sonsuz Gökyüzü
zh_hans: 永恒的天空
zh_hant: 永恆的天空

source: Broken Hearts
de: Gebrochene Herzen
es: Corazones rotos
fr: cœurs brisés
it: Cuori spezzati
ja: 壊れた心
nl: Gebroken Harten
pt_br: Corações partidos
ru: Разбитые сердца
tr: Kırık Kalpler
zh_hans: 破碎的心
zh_hant: 破碎的心

source: J Shine
de: J-Glanz
es: J Brillo
ja: Jシャイン
ko: J 빛나다
nl: JGlans
pt_br: J Brilho
ru: Джей Шайн
tr: J Parlatıcı
zh_hans: J闪耀
zh_hant: J閃耀

source: Mega Tron
fr: Méga Tron
ja: メガトロン
ko: 메가트론
ru: мегатрон

source: Wedding Day Blues
de: Hochzeitstag-Blues
es: Melancolía del día de la boda
fr: Le blues du jour du mariage
ja: 結婚式の日ブルース
ko: 결혼식 블루스
nl: Trouwdagblues
pt_br: Azuis do Dia do Casamento
ru: Блюз свадебного дня
tr: Düğün Günü Blues
zh_hans: 婚礼日蓝调
zh_hant: 婚禮日藍調

source: Burning Spring
de: Brennender Frühling
es: Manantial ardiente
fr: Source brûlante
ja: バーニングスプリング
ko: 불타는 봄
nl: Brandende lente
pt_br: Primavera Ardente
ru: Пылающий источник
tr: Yanan Yay
zh_hans: 燃烧的春天
zh_hant: 燃燒的春天

source: Gargarin View
de: Gargarin-Ansicht
es: Vista de Gargarin
it: Vista Gargarin
ja: ガルガリン ビュー
ko: 가가린 보기
nl: Gargarin-weergave
pt_br: Visualizar Gargarin
ru: ГаргаринПросмотр
tr: Gargarin Görünümü
zh_hans: 加加林视图
zh_hant: 加加林視圖

source: Soft Cherish
de: Weiche Wertschätzung
ja: ソフト チェリッシュ
ko: 부드러운 체리쉬
nl: Zachte Koesteren
tr: Yumuşak Sevgi
zh_hans: 温柔的珍惜
zh_hant: 溫柔的珍惜

source: Argon
es: Argón
it: argo
ja: アルゴン
ko: 아르곤
pt_br: Argônio
ru: аргон
zh_hans: 氩气
zh_hant: 氬氣

source: Fabled Sunset
de: Sagenhafter Sonnenuntergang
es: Atardecer legendario
fr: Coucher de soleil légendaire
it: Tramonto favoloso
ja: 伝説の夕日
ko: 전설적인 일몰
pt_br: Pôr do sol fabuloso
ru: Сказочный закат
zh_hans: 传说中的日落
zh_hant: 傳說中的日落

source: Unicorn Rainbow
de: Einhorn-Regenbogen
es: Unicornio Arcoiris
fr: Licorne arc-en-ciel
it: Unicorno Arcobaleno
ja: ユニコーンの虹
ko: 유니콘 무지개
nl: Eenhoorn Regenboog
pt_br: Unicórnio Arco-íris
ru: Единорог Радуга
zh_hans: 独角兽彩虹
zh_hant: 獨角獸彩虹

source: After the Rain
de: Nach dem Regen
es: Después de la lluvia
fr: Après la pluie
it: Dopo la pioggia
ja: 雨の後
ko: 비가 내린 후
nl: Na de regen
pt_br: Depois da Chuva
ru: После дождя
tr: Yağmurdan Sonra
zh_hans: 雨后
zh_hant: 雨後

source: Settings
de: Einstellungen
es: Configuraciones
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_br: Configurações
ru: Настройки
tr: Ayarlar
zh_hans: 设置
zh_hant: 設置

source: Appearance:
de: Aussehen:
es: Apariencia:
fr: Apparence :
it: Aspetto:
ja: 外観:
ko: 모양:
nl: Uiterlijk:
pt_br: Aparência:
ru: Внешний вид:
tr: Görünüm:
zh_hans: 外观：
zh_hant: 外觀：

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pt_br: Sistema
ru: Система
tr: Sistem
zh_hans: 系统
zh_hant: 系統

source: Light
de: Licht
es: Luz
fr: Lumière
it: Luce
ja: 光
ko: 빛
nl: Licht
pt_br: Luz
ru: свет
tr: Işık
zh_hans: 光
zh_hant: 光

source: Dark
de: dunkel
es: oscuro
fr: Sombre
it: scuro
ja: 暗い
ko: 어둡다
nl: Donker
pt_br: escuro
ru: Темный
tr: Koyu
zh_hans: 黑暗
zh_hant: 黑暗

source: Show motivational quotes:
de: Motivierende Zitate anzeigen:
es: Mostrar citas de motivación:
fr: Afficher les citations de motivation :
it: Mostra citazioni motivazionali:
ja: モチベーションを高める引用を表示します：
ko: 동기 부여 인용문 보기:
nl: Toon motiverende citaten:
pt_br: Mostrar citações motivacionais:
ru: Показать мотивационные цитаты:
tr: Motive edici alıntıları göster:
zh_hans: 显示励志名言：
zh_hant: 顯示勵志名言：

source: Delete Data
de: Daten löschen
es: Eliminar datos
fr: Supprimer les données
it: Elimina dati
ja: データの削除
ko: 데이터 삭제
nl: Gegevens verwijderen
pt_br: Excluir dados
ru: Удалить данные
tr: Verileri Sil
zh_hans: 删除数据
zh_hant: 刪除數據

# areYouSureYouWantToDeleteAllOfYourData?
source: Are you sure you want to delete all of your data? (You can't go back!)
de: Sind Sie sicher, dass Sie alle Ihre Daten löschen möchten? (Sie können nicht zurückgehen!)
es: ¿Está seguro de que desea borrar todos sus datos? (¡No puede volver atrás!)
fr: Êtes-vous sûr de vouloir supprimer toutes vos données ? (Vous ne pouvez pas revenir en arrière !)
it: Sei sicuro di voler eliminare tutti i tuoi dati? (Non puoi tornare indietro!)
ja: すべてのデータを削除してもよろしいですか? (元に戻すことはできません!)
ko: 모든 데이터를 삭제하시겠습니까? (돌아갈 수 없습니다!)
nl: Weet u zeker dat u al uw gegevens wilt verwijderen? (U kunt niet terug!)
pt_br: Tem certeza de que deseja excluir todos os seus dados? (Você não pode voltar!)
ru: Вы уверены, что хотите удалить все свои данные? (Вы не можете вернуться назад!)
tr: Tüm verilerinizi silmek istediğinizden emin misiniz? (Geri dönemezsiniz!)
zh_hans: 您确定要删除所有数据吗？（您不能返回！）
zh_hant: 您確定要刪除所有數據嗎？（您不能返回！）

source: Website
es: sitio web
fr: Site Web
it: Sito web
ja: ウェブサイト
ko: 웹사이트
pt_br: Site
ru: Веб-сайт
tr: Web sitesi
zh_hans: 网站
zh_hant: 網站

source: Privacy and Policy
de: Datenschutz und Richtlinien
es: Privacidad y política
fr: Confidentialité et politique
it: Privacy e politica
ja: プライバシーとポリシー
ko: 개인 정보 및 정책
nl: Privacy en beleid
pt_br: Privacidade e política
ru: Конфиденциальность и политика
tr: Gizlilik ve İlke
zh_hans: 隐私和政策
zh_hant: 隱私和政策

source: OK
de: in Ordnung
es: bien
fr: d'accord
it: va bene
ja: わかりました
ko: 확인
ru: ОК
tr: tamam
zh_hans: 好的
zh_hant: 好的

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
ko: 예
nl: Ja
pt_br: Sim
ru: да
tr: Evet
zh_hans: 是
zh_hant: 是

source: No
de: nein
fr: Non
ja: いいえ
ko: 아니오
nl: NNeeo
pt_br: Não
ru: нет
tr: Hayır
zh_hans: 没有
zh_hant: 沒有

source: Session Completed
de: Sitzung abgeschlossen
es: Sesión completada
fr: Session terminée
it: Sessione completata
ja: セッションが完了しました
ko: 세션 완료됨
nl: Sessie voltooid
pt_br: Sessão concluída
ru: Сессия завершена
tr: Oturum Tamamlandı
zh_hans: 会话已完成
zh_hant: 會話已完成

# youGainedCoin.
source: You gained %d coin.
de: Du hast %d Münzen gewonnen.
es: Ganaste %d moneda.
fr: Vous avez gagné %d pièces.
it: Hai guadagnato %d monete.
ja: %d コインを獲得しました。
ko: %d 코인을 얻었습니다.
nl: Je hebt %d munt gewonnen.
pt_br: Você ganhou %d moedas.
ru: Вы получили %d монет.
tr: %d jeton kazandınız.
zh_hans: 您获得了 %d 个硬币。
zh_hant: 您獲得了 %d 個硬幣。

# youGainedCoins.
source: You gained %d coins.
de: Du hast %d Münzen erhalten.
es: Ganaste %d monedas.
fr: Vous avez gagné %d pièces.
it: Hai guadagnato %d monete.
ja: %d コインを獲得しました。
ko: %d 코인을 얻었습니다.
nl: Je hebt %d munten verdiend.
pt_br: Você ganhou %d moedas.
ru: Вы получили %d монет.
tr: %d jeton kazandınız.
zh_hans: 您获得了 %d 个硬币。
zh_hant: 您獲得了 %d 個硬幣。

source: Break Completed
de: Unterbrechung abgeschlossen
es: Pausa Completada
fr: Pause terminée
it: Pausa completata
ja: ブレイク完了
ko: 중단 완료됨
nl: Pauze voltooid
pt_br: Intervalo Concluído
ru: Разрыв завершен
tr: Mola Tamamlandı
zh_hans: 中断完成
zh_hant: 中斷完成

source: Are you ready for your next session?
de: Sind Sie bereit für Ihre nächste Sitzung?
es: ¿Estás listo para tu próxima sesión?
fr: Êtes-vous prêt pour votre prochaine session ?
it: Sei pronto per la tua prossima sessione?
ja: 次のセッションの準備はできていますか?
ko: 다음 세션에 대한 준비가 되셨습니까?
nl: Ben je klaar voor je volgende sessie?
pt_br: Você está pronto para sua próxima sessão?
ru: Вы готовы к следующему сеансу?
tr: Bir sonraki seansınız için hazır mısınız?
zh_hans: 你准备好参加下一次会议了吗？
zh_hant: 你準備好參加下一次會議了嗎？

# motivationalQuote1
source: If we have the attitude that it’s going to be a great day it usually is. - Catherine Pulsifer
de: Wenn wir die Einstellung haben, dass es ein großartiger Tag wird, ist er es normalerweise. - Catherine Pulsifer
es: Si tenemos la actitud de que va a ser un gran día, por lo general lo es. - Catherine Pulsifer
fr: Si nous pensons que ce sera une belle journée, c'est généralement le cas. - Catherine Pulsifer
it: Se pensiamo che sarà un grande giorno, di solito lo è. - Catherine Pulsifer
ja: 今日が素晴らしい日になるだろうという態度があれば、通常はそうです。 - Catherine Pulsifer
ko: 좋은 날이 될 것이라는 생각이 든다면 보통은 그럴 것입니다. - Catherine Pulsifer
nl: Als we denken dat het een geweldige dag gaat worden, is dat meestal ook zo. - Catherine Pulsifer
pt_br: Se tivermos a atitude de que será um ótimo dia, geralmente será. - Catherine Pulsifer
ru: Если мы думаем, что сегодня будет отличный день, то обычно так оно и есть. - Catherine Pulsifer
tr: Bugünün harika bir gün olacağına dair bir tavrımız varsa, genellikle öyledir. - Catherine Pulsifer
zh_hans: 如果我们的态度是这将是美好的一天，那么通常就是这样。 - Catherine Pulsifer
zh_hant: 如果我們的態度是這將是美好的一天，那麼通常就是這樣。 - Catherine Pulsifer

# motivationalQuote2
source: The secret of getting ahead is getting started. - Mark Twain
de: Das Geheimnis des Weiterkommens ist der Anfang. - Mark Twain
es: El secreto para salir adelante es empezar. - Mark Twain
fr: Le secret pour aller de l'avant, c'est de commencer. - Mark Twain
it: Il segreto per andare avanti è iniziare. - Mark Twain
ja: 成功の秘訣は始めることです。- Mark Twain
ko: 출발하는 비결은 시작하는 것입니다. - Mark Twain
nl: Het geheim om vooruit te komen is beginnen. - Mark Twain
pt_br: O segredo para progredir é começar. - Mark Twain
ru: Секрет успеха в том, чтобы начать. - Mark Twain
tr: İlerlemenin sırrı başlamaktır. - Mark Twain
zh_hans: 取得成功的秘诀就是开始。 - Mark Twain
zh_hant: 取得成功的秘訣就是開始。 - Mark Twain

# motivationalQuote3
source: The most difficult thing is the decision to act, the rest is merely tenacity. - Amelia Earhart
de: Das Schwierigste ist die Entscheidung zu handeln, der Rest ist nur Hartnäckigkeit. - Amelia Earhart
es: Lo más difícil es la decisión de actuar, el resto es meramente tenacidad. - Amelia Earhart
fr: Le plus difficile est la décision d'agir, le reste n'est que ténacité. - Amelia Earhart
it: La cosa più difficile è la decisione di agire, il resto è solo tenacia. - Amelia Earhart
ja: 最も難しいことは、行動するという決断です。残りは粘り強さです。 - Amelia Earhart
ko: 가장 어려운 것은 행동하기로 한 결정이고, 나머지는 단지 끈기일 뿐입니다. - Amelia Earhart
nl: Het moeilijkste is de beslissing om te handelen, de rest is volharding. - Amelia Earhart
pt_br: O mais difícil é a decisão de agir, o resto é apenas tenacidade. - Amelia Earhart
ru: Самое сложное - это решение действовать, остальное - просто упорство. - Amelia Earhart
tr: En zor şey harekete geçme kararıdır, gerisi sadece azimdir. - Amelia Earhart
zh_hans: 最困难的事情是决定采取行动，剩下的就是坚持不懈。 - Amelia Earhart
zh_hant: 最困難的事情是決定採取行動，剩下的就是堅持不懈。 - Amelia Earhart
