Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote173
source: Twenty years from now you’ll be more disappointed by the things you did not do than the ones you did. - Mark Twain
de: In zwanzig Jahren werden Sie von den Dingen, die Sie nicht getan haben, enttäuschter sein als von denen, die Sie getan haben. - Mark Twain
es: Dentro de veinte años estarás más decepcionado por las cosas que no hiciste que por las que hiciste. - Mark Twain
fr: Dans vingt ans, vous serez plus déçu par les choses que vous n'avez pas faites que par celles que vous avez faites. - Mark Twain
it: Tra vent'anni sarai più deluso dalle cose che non hai fatto che da quelle che hai fatto. - Mark Twain
ja: 今から 20 年後、あなたはしたことよりもしなかったことに失望するでしょう。 - Mark Twain
ko: 지금으로부터 20년 후에 당신은 당신이 한 일보다 하지 않은 일에 더 실망하게 될 것입니다. - Mark Twain
nl: Over twintig jaar zul je meer teleurgesteld zijn door de dingen die je niet hebt gedaan dan door de dingen die je wel hebt gedaan. - Mark Twain
pt_br: Daqui a vinte anos você ficará mais desapontado com as coisas que não fez do que com as que fez. - Mark Twain
ru: Через двадцать лет вы будете больше разочарованы тем, чего не сделали, чем тем, что сделали. - Mark Twain
tr: Bundan yirmi yıl sonra, yaptıklarından çok yapmadıkların yüzünden hayal kırıklığına uğrayacaksın. - Mark Twain
zh_hans: 20 年后你会对你没有做的事比你做过的事更失望。 - Mark Twain
zh_hant: 20 年後你會對你沒有做的事比你做過的事更失望。 - Mark Twain

# motivationalQuote174
source: The best way to predict your future is to create it. - Abraham Lincoln
de: Der beste Weg, Ihre Zukunft vorherzusagen, ist, sie zu erschaffen. - Abraham Lincoln
es: La mejor forma de predecir el futuro es creándolo. - Abraham Lincoln
fr: La meilleure façon de prédire votre avenir est de le créer. - Abraham Lincoln
it: Il modo migliore per prevedere il tuo futuro è crearlo. - Abraham Lincoln
ja: 未来を予測する最善の方法は、未来を創造することです。- Abraham Lincoln
ko: 미래를 예측하는 가장 좋은 방법은 직접 만들어 보는 것입니다. - Abraham Lincoln
nl: De beste manier om uw toekomst te voorspellen, is door deze te creëren. - Abraham Lincoln
pt_br: A melhor maneira de prever seu futuro é criá-lo. - Abraham Lincoln
ru: Лучший способ предсказать свое будущее — создать его. - Abraham Lincoln
tr: Geleceğinizi tahmin etmenin en iyi yolu onu yaratmaktır. - Abraham Lincoln
zh_hans: 预测未来的最好方法就是创造未来。 - Abraham Lincoln
zh_hant: 預測未來的最好方法就是創造未來。 - Abraham Lincoln

# motivationalQuote175
source: At the end of the day we can endure much more than we think we can. - Frida Kahlo
de: Am Ende des Tages können wir viel mehr ertragen, als wir glauben. - Frida Kahlo
es: Al final del día, podemos soportar mucho más de lo que pensamos que podemos. - Frida Kahlo
fr: En fin de compte, nous pouvons endurer bien plus que nous ne le pensons. - Frida Kahlo
it: Alla fine della giornata possiamo sopportare molto più di quanto pensiamo di poter fare. - Frida Kahlo
ja: 一日の終わりには、自分が思っている以上に耐えることができます。 - Frida Kahlo
ko: 결국 우리는 우리가 생각하는 것보다 훨씬 더 견딜 수 있습니다. - Frida Kahlo
nl: Uiteindelijk kunnen we veel meer verdragen dan we denken. - Frida Kahlo
pt_br: No final das contas, podemos suportar muito mais do que pensamos. - Frida Kahlo
ru: В конце концов, мы можем вынести гораздо больше, чем мы думаем. - Frida Kahlo
tr: Günün sonunda dayanabileceğimizi düşündüğümüzden çok daha fazlasına dayanabiliriz. - Frida Kahlo
zh_hans: 归根结底，我们能忍受的远比我们想象的要多。 - Frida Kahlo
zh_hant: 歸根結底，我們能忍受的遠比我們想像的要多。 - Frida Kahlo

# motivationalQuote176
source: If you can't yet do great things, do small things in a great way. - Napoleon Hill
de: Wenn Sie noch keine großen Dinge tun können, tun Sie kleine Dinge auf großartige Weise. - Napoleon Hill
es: Si aún no puede hacer grandes cosas, haga las pequeñas de manera excelente. - Napoleon Hill
fr: Si vous ne pouvez pas encore faire de grandes choses, faites de petites choses de manière formidable. - Napoleon Hill
it: Se non puoi ancora fare grandi cose, falle piccole in modo fantastico. - Napoleon Hill
ja: 大きなことをまだできない場合は、小さなことをすばらしい方法で行います。 - Napoleon Hill
ko: 아직 위대한 일을 할 수 없다면 작은 일을 위대한 방법으로 하십시오. - Napoleon Hill
nl: Als je nog geen grote dingen kunt doen, doe dan kleine dingen op een geweldige manier. - Napoleon Hill
pt_br: Se você ainda não consegue fazer grandes coisas, faça pequenas coisas de maneira grandiosa. - Napoleon Hill
ru: Если вы еще не можете делать великие дела, делайте малые дела великим. - Napoleon Hill
tr: Henüz harika şeyler yapamıyorsanız, küçük şeyleri harika bir şekilde yapın. - Napoleon Hill
zh_hans: 如果你还不能做大事，那就用伟大的方式做小事。 - Napoleon Hill
zh_hant: 如果你還不能做大事，那就用偉大的方式做小事。 - Napoleon Hill

# motivationalQuote177
source: If you are not willing to risk the usual you will have to settle for the ordinary. - Jim Rohn
de: Wenn Sie nicht bereit sind, das Übliche zu riskieren, müssen Sie sich mit dem Gewöhnlichen zufrieden geben. - Jim Rohn
es: Si no está dispuesto a arriesgar lo habitual, tendrá que conformarse con lo ordinario. - Jim Rohn
fr: Si vous n'êtes pas prêt à risquer l'habituel, vous devrez vous contenter de l'ordinaire. - Jim Rohn
it: Se non sei disposto a rischiare il solito dovrai accontentarti dell'ordinario. - Jim Rohn
ja: 通常のリスクを冒したくない場合は、通常のことで妥協する必要があります。 - Jim Rohn
ko: 평범한 것을 위험에 빠뜨리고 싶지 않다면 평범한 것에 만족해야 합니다. - Jim Rohn
nl: Als u niet bereid bent het gebruikelijke op het spel te zetten, zult u genoegen moeten nemen met het gewone. - Jim Rohn
pt_br: Se você não está disposto a arriscar o habitual, terá de se contentar com o ordinário. - Jim Rohn
ru: Если вы не готовы рисковать обычным, вам придется довольствоваться обычным. - Jim Rohn
tr: Olağanı riske atmaya istekli değilseniz, sıradan olanla yetinmek zorunda kalacaksınız. - Jim Rohn
zh_hans: 如果你不愿意冒险，你将不得不接受平凡。 - Jim Rohn
zh_hant: 如果你不願意冒險，你將不得不接受平凡。 - Jim Rohn

# motivationalQuote178
source: Whenever you find yourself on the side of the majority, it is time to pause and reflect. - Mark Twain
de: Wann immer Sie sich auf der Seite der Mehrheit befinden, ist es Zeit innezuhalten und nachzudenken. - Mark Twain
es: Siempre que se encuentre del lado de la mayoría, es hora de hacer una pausa y reflexionar. - Mark Twain
fr: Chaque fois que vous vous trouvez du côté de la majorité, il est temps de faire une pause et de réfléchir. - Mark Twain
it: Ogni volta che ti trovi dalla parte della maggioranza, è il momento di fermarti e riflettere. - Mark Twain
ja: 大多数の側にいることに気付いたときはいつでも、一時停止して熟考する時が来ました. - Mark Twain
ko: 자신이 다수의 편에 있다는 것을 알게 될 때마다 잠시 멈추고 반성해야 할 때입니다. - Mark Twain
nl: Telkens wanneer u merkt dat u aan de kant van de meerderheid staat, is het tijd om even stil te staan en na te denken. - Mark Twain
pt_br: Sempre que você se encontra do lado da maioria, é hora de fazer uma pausa e refletir. - Mark Twain
ru: Всякий раз, когда вы оказываетесь на стороне большинства, пора сделать паузу и подумать. - Mark Twain
tr: Kendinizi çoğunluğun tarafında bulduğunuzda, durup düşünme zamanıdır. - Mark Twain
zh_hans: 每当你发现自己站在大多数人一边时，就该停下来反思一下。 - Mark Twain
zh_hant: 每當你發現自己站在大多數人一邊時，就該停下來反思一下。 - Mark Twain

# motivationalQuote179
source: By failing to prepare, you are preparing to fail. - Benjamin Franklin
de: Indem Sie sich nicht vorbereiten, bereiten Sie sich aufs Scheitern vor. - Benjamin Franklin
es: Si no te preparas, te estás preparando para fracasar. - Benjamin Franklin
fr: En ne vous préparant pas, vous vous préparez à échouer. - Benjamin Franklin
it: Non riuscendo a prepararti, ti stai preparando a fallire. - Benjamin Franklin
ja: 準備に失敗することで、失敗する準備をしていることになります。 - Benjamin Franklin
ko: 준비에 실패하면 실패를 준비하는 것입니다. - Benjamin Franklin
nl: Door je niet voor te bereiden, bereid je je voor op falen. - Benjamin Franklin
pt_br: Ao falhar na preparação, você está se preparando para falhar. - Benjamin Franklin
ru: Не готовясь, вы готовитесь к провалу. - Benjamin Franklin
tr: Hazırlanmayarak başarısız olmaya hazırlanıyorsunuz. - Benjamin Franklin
zh_hans: 没有做好准备，就是在准备失败。 - Benjamin Franklin
zh_hant: 沒有做好準備，就是在準備失敗。 - Benjamin Franklin

# motivationalQuote180
source: Friday sees more smiles than any other day of the workweek! - Kate Summers
de: Freitag sieht mehr Lächeln aus als jeder andere Tag der Arbeitswoche! - Kate Summers
es: ¡El viernes se ven más sonrisas que cualquier otro día de la semana laboral! - Kate Summers
fr: Le vendredi voit plus de sourires que n'importe quel autre jour de la semaine ! - Kate Summers
it: Venerdì vede più sorrisi di qualsiasi altro giorno della settimana lavorativa! - Kate Summers
ja: 金曜日は平日のどの日よりも多くの笑顔を見ます! - Kate Summers
ko: 금요일은 주중에 가장 웃는 날이 많은 날입니다! - Kate Summers
nl: Vrijdag ziet meer glimlachen dan elke andere dag van de werkweek! - Kate Summers
pt_br: Sexta-feira vê mais sorrisos do que qualquer outro dia da semana de trabalho! - Kate Summers
ru: В пятницу улыбается больше, чем в любой другой день рабочей недели! - Kate Summers
tr: Cuma, çalışma haftasının diğer günlerinden daha fazla gülümseme görüyor! - Kate Summers
zh_hans: 周五比工作周的任何一天都笑得更多！ - Kate Summers
zh_hant: 週五比工作週的任何一天都笑得更多！ - Kate Summers

# motivationalQuote181
source: A walk to a nearby park may give you more energy and inspiration in life than spending two hours in front of a screen. - Tsang Lindsay
de: Ein Spaziergang in einen nahe gelegenen Park kann Ihnen mehr Energie und Inspiration für Ihr Leben geben, als zwei Stunden vor einem Bildschirm zu verbringen. - Tsang Lindsay
es: Un paseo por un parque cercano puede darle más energía e inspiración en la vida que pasar dos horas frente a una pantalla. - Tsang Lindsay
fr: Une promenade dans un parc à proximité peut vous donner plus d'énergie et d'inspiration dans la vie que de passer deux heures devant un écran. - Tsang Lindsay
it: Una passeggiata in un parco vicino può darti più energia e ispirazione nella vita che passare due ore davanti a uno schermo. - Tsang Lindsay
ja: スクリーンの前で 2 時間過ごすよりも、近くの公園に散歩に行く方がエネルギーとインスピレーションが得られるかもしれません。 - Tsang Lindsay
ko: 스크린 앞에서 두 시간을 보내는 것보다 가까운 공원으로 산책하는 것이 삶에 더 많은 에너지와 영감을 줄 수 있습니다. - Tsang Lindsay
nl: Een wandeling naar een nabijgelegen park kan u meer energie en inspiratie in het leven geven dan twee uur voor een scherm doorbrengen. - Tsang Lindsay
pt_br: Uma caminhada até um parque próximo pode lhe dar mais energia e inspiração na vida do que passar duas horas na frente de uma tela. - Tsang Lindsay
ru: Прогулка в ближайший парк может дать вам больше энергии и вдохновения в жизни, чем два часа перед экраном. - Tsang Lindsay
tr: Yakındaki bir parka yürümek, size ekran başında iki saat geçirmekten daha fazla enerji ve ilham verebilir. - Tsang Lindsay
zh_hans: 步行到附近的公园可能比在屏幕前花两个小时给你更多的活力和灵感。 - Tsang Lindsay
zh_hant: 步行到附近的公園可能比在屏幕前花兩個小時給你更多的活力和靈感。 - Tsang Lindsay

# motivationalQuote182
source: Meditation is the discovery that the point of life is always arrived at in the immediate moment. - Alan Watts
de: Meditation ist die Entdeckung, dass der Punkt des Lebens immer im unmittelbaren Moment erreicht wird. - Alan Watts
es: La meditación es el descubrimiento de que siempre se llega al punto de la vida en el momento inmediato. - Alan Watts
fr: La méditation est la découverte que le point de la vie est toujours atteint dans l'instant immédiat. - Alan Watts
it: La meditazione è la scoperta che il punto della vita è sempre raggiunto nel momento immediato. - Alan Watts
ja: 瞑想とは、人生の終点が常に瞬間に到達するという発見です。 - Alan Watts
ko: 명상은 삶의 요점이 항상 즉각적인 순간에 도달한다는 발견입니다. - Alan Watts
nl: Meditatie is de ontdekking dat het doel van het leven altijd in het onmiddellijke moment wordt bereikt. - Alan Watts
pt_br: Meditação é a descoberta de que o objetivo da vida é sempre alcançado no momento imediato. - Alan Watts
ru: Медитация — это открытие того, что смысл жизни всегда достигается в немедленный момент. - Alan Watts
tr: Meditasyon, hayatın amacına her zaman anında ulaşıldığının keşfidir. - Alan Watts
zh_hans: 冥想是发现生命的终点总是在当下。 - Alan Watts
zh_hant: 冥想是發現生命的終點總是在當下。 - Alan Watts

# motivationalQuote183
source: Anyone who has never made a mistake has never tried anything new. - Albert Einstein
de: Wer noch nie einen Fehler gemacht hat, hat noch nie etwas Neues ausprobiert. - Albert Einstein
es: Quien nunca ha cometido un error nunca ha probado nada nuevo. - Albert Einstein
fr: Quiconque n'a jamais fait d'erreur n'a jamais rien essayé de nouveau. - Albert Einstein
it: Chi non ha mai commesso un errore non ha mai provato nulla di nuovo. - Albert Einstein
ja: 間違いを犯したことがない人は、新しいことに挑戦したことがありません。 - Albert Einstein
ko: 실수를 해본 적이 없는 사람은 새로운 것을 시도한 적이 없습니다. - Albert Einstein
nl: Iedereen die nog nooit een fout heeft gemaakt, heeft nog nooit iets nieuws geprobeerd. - Albert Einstein
pt_br: Quem nunca cometeu um erro nunca tentou nada novo. - Albert Einstein
ru: Тот, кто никогда не ошибался, никогда не пробовал ничего нового. - Albert Einstein
tr: Hiç hata yapmamış biri, yeni bir şey denememiş demektir. - Albert Einstein
zh_hans: 从未犯过错误的人从未尝试过任何新事物。 - Albert Einstein
zh_hant: 從未犯過錯誤的人從未嘗試過任何新事物。 - Albert Einstein

# motivationalQuote184
source: A wise man learns by the mistakes of others, a fool by his own. - Latin proverb
de: Ein weiser Mann lernt aus den Fehlern anderer, ein Dummkopf aus seinen eigenen. - Latin proverb
es: El sabio aprende de los errores de los demás, el necio de los propios. - Latin proverb
fr: Un sage apprend par les erreurs des autres, un imbécile par les siens. - Latin proverb
it: Un uomo saggio impara dagli errori degli altri, uno stolto dai propri. - Latin proverb
ja: 賢者は他人の過ちから学び、愚か者は自らの過ちから学ぶ - Latin proverb
ko: 현명한 사람은 다른 사람의 실수를 통해 배우고, 바보는 자신의 실수로 배웁니다. - Latin proverb
nl: Een wijs man leert door de fouten van anderen, een dwaas door zijn eigen fouten. - Latin proverb
pt_br: Um sábio aprende com os erros dos outros, um tolo com os seus. - Latin proverb
ru: Мудрый учится на чужих ошибках, дурак - на своих. - Latin proverb
tr: Akıllı bir adam başkalarının hatalarından, aptal ise kendi hatalarından öğrenir. - Latin proverb
zh_hans: 智者从别人的错误中学习，傻瓜从自己的错误中学习。 - Latin proverb
zh_hant: 智者從別人的錯誤中學習，傻瓜從自己的錯誤中學習。 - Latin proverb

# motivationalQuote185
source: We cannot solve our problems with the same thinking we used to create them. - Albert Einstein
de: Wir können unsere Probleme nicht mit dem gleichen Denken lösen, mit dem wir sie geschaffen haben. - Albert Einstein
es: No podemos resolver nuestros problemas con el mismo pensamiento que usamos para crearlos. - Albert Einstein
fr: Nous ne pouvons pas résoudre nos problèmes avec la même façon de penser que nous avons utilisée pour les créer. - Albert Einstein
it: Non possiamo risolvere i nostri problemi con lo stesso modo di pensare con cui li abbiamo creati. - Albert Einstein
ja: 問題を作成したときと同じ考え方で問題を解決することはできません。 - Albert Einstein
ko: 문제를 만들 때 사용한 것과 같은 생각으로는 문제를 해결할 수 없습니다. - Albert Einstein
nl: We kunnen onze problemen niet oplossen met dezelfde manier van denken waarmee we ze hebben gecreëerd. - Albert Einstein
pt_br: Não podemos resolver nossos problemas com o mesmo pensamento que usamos para criá-los. - Albert Einstein
ru: Мы не можем решить наши проблемы тем же мышлением, которое мы использовали для их создания. - Albert Einstein
tr: Sorunlarımızı onları yaratırken kullandığımız aynı düşünceyle çözemeyiz. - Albert Einstein
zh_hans: 我们不能用制造问题时的思维来解决问题。 - Albert Einstein
zh_hant: 我們不能用製造問題時的思維來解決問題。 - Albert Einstein

# motivationalQuote186
source: We are what we repeatedly do. Excellence, then, is not an act, but a habit. - Aristotle
de: Wir sind, was wir immer wieder tun. Exzellenz ist also keine Handlung, sondern eine Gewohnheit. - Aristotle
es: Somos lo que hacemos repetidamente. La excelencia, entonces, no es un acto, sino un hábito. - Aristotle
fr: Nous sommes ce que nous faisons à plusieurs reprises. L'excellence n'est donc pas un acte, mais une habitude. - Aristotle
it: Siamo ciò che facciamo ripetutamente. L'eccellenza, quindi, non è un atto, ma un'abitudine. - Aristotle
ja: 私たちは繰り返し行うことです。卓越性は行為ではなく、習慣です。 - Aristotle
ko: 우리는 우리가 반복적으로 하는 것입니다. 그렇다면 탁월함은 행위가 아니라 습관입니다. - Aristotle
nl: We zijn wat we herhaaldelijk doen. Uitmuntendheid is dus geen handeling, maar een gewoonte. - Aristotle
pt_br: Somos o que fazemos repetidamente. Excelência, portanto, não é um ato, mas um hábito. - Aristotle
ru: Мы - это то, что мы постоянно делаем. Таким образом, совершенство - это не действие, а привычка. - Aristotle
tr: Biz tekrar tekrar yaptığımız şeyiz. O halde mükemmellik bir eylem değil, bir alışkanlıktır. - Aristotle
zh_hans: 我们就是我们反复做的事。卓越不是一种行为，而是一种习惯。 - Aristotle
zh_hant: 我們就是我們反复做的事。卓越不是一種行為，而是一種習慣。 - Aristotle

# motivationalQuote187
source: Great things are done by a series of small things brought together. - Vincent Gogh
de: Große Dinge werden durch eine Reihe kleiner Dinge erreicht, die zusammengebracht werden. - Vincent Gogh
es: Las grandes cosas se hacen con una serie de pequeñas cosas reunidas. - Vincent Gogh
fr: De grandes choses sont accomplies par une série de petites choses réunies. - Vincent Gogh
it: Le grandi cose sono fatte da una serie di piccole cose messe insieme. - Vincent Gogh
ja: 素晴らしいことは、一連の小さなことを組み合わせることによって成されます。 - Vincent Gogh
ko: 훌륭한 일은 일련의 작은 일들이 모여 이루어집니다. - Vincent Gogh
nl: Grote dingen worden gedaan door een reeks kleine dingen bij elkaar te brengen. - Vincent Gogh
pt_br: Grandes coisas são feitas por uma série de pequenas coisas reunidas. - Vincent Gogh
ru: Великие дела делаются из серии маленьких дел, объединенных воедино. - Vincent Gogh
tr: Bir dizi küçük şeyin bir araya gelmesiyle harika şeyler yapılır. - Vincent Gogh
zh_hans: 伟大的事情是由一系列小事汇集而成的。 - Vincent Gogh
zh_hant: 偉大的事情是由一系列小事匯集而成的。 - Vincent Gogh

# motivationalQuote188
source: The man who removes a mountain begins by carrying away small stones. - Chinese Proverb
de: Der Mann, der einen Berg abträgt, beginnt damit, kleine Steine wegzutragen. - Chinese Proverb
es: El hombre que quita una montaña comienza por quitar pequeñas piedras. - Proverbio chino
fr: L'homme qui enlève une montagne commence par emporter de petites pierres. - Proverbe chinois
it: L'uomo che rimuove una montagna comincia portando via piccole pietre. - Proverbio cinese
ja: 山を取り除く男は、小さな石を運び去ることから始まります。 - 中国のことわざ
ko: 산을 옮기는 사람은 작은 돌을 옮기는 것부터 시작한다. - 중국 속담
nl: De man die een berg verwijdert, begint met het wegdragen van kleine stenen. - Chinees gezegde
pt_br: O homem que remove uma montanha começa carregando pequenas pedras. - Provérbio chinês
ru: Человек, который сносит гору, начинает с того, что уносит маленькие камни. - Китайская пословица
tr: Bir dağı yerinden söken adam işe küçük taşları taşımakla başlar. - Çin atasözü
zh_hans: 移山之人先移小石。 - 中国谚语
zh_hant: 移山之人先移小石。 - 中國諺語

# motivationalQuote189
source: Most 'impossible' goals can be met simply by breaking them down into bite-size chunks, writing them down, believing them, and then going full speed ahead as if they were routine. - Don Lancaster
de: Die meisten 'unmöglichen' Ziele können erreicht werden, indem man sie einfach in mundgerechte Stücke zerlegt, sie aufschreibt, ihnen glaubt und dann mit voller Kraft vorangeht, als ob sie Routine wäre. - Don Lancaster
es: La mayoría de las metas 'imposibles' se pueden alcanzar simplemente dividiéndolas en pequeños fragmentos, escribiéndolas, creyéndolas y luego avanzando a toda velocidad como si fueran una rutina. - Don Lancaster
fr: La plupart des objectifs 'impossibles' peuvent être atteints simplement en les décomposant en petits morceaux, en les écrivant, en y croyant, puis en allant de l'avant à toute vitesse comme s'il s'agissait de routine. - Don Lancaster
it: La maggior parte degli obiettivi 'impossibili' può essere raggiunta semplicemente scomponendoli in piccoli pezzi, scrivendoli, credendoci e poi andando avanti a tutta velocità come se fossero routine. - Don Lancaster
ja: ほとんどの「不可能な」目標は、それらを一口サイズのチャンクに分割し、書き留め、信じて、あたかも日常的であるかのように全速力で前進するだけで達成できます. - Don Lancaster
ko: 대부분의 '불가능한' 목표는 한 입 크기의 덩어리로 나누고, 적어두고, 믿고, 일상적인 일인 것처럼 전속력으로 진행함으로써 달성할 수 있습니다. - Don Lancaster
nl: De meeste 'onmogelijke' doelen kunnen eenvoudig worden bereikt door ze op te splitsen in hapklare brokken, ze op te schrijven, ze te geloven en er dan vol gas voor te gaan alsof het routine is. - Don Lancaster
pt_br: A maioria das metas 'impossíveis' pode ser alcançada simplesmente dividindo-as em pequenos pedaços, anotando-as, acreditando nelas e seguindo em frente a toda velocidade como se fossem rotina. - Don Lancaster
ru: Большинство 'невозможных' целей можно достичь, просто разбив их на небольшие кусочки, записав их, поверив в них, а затем двигаясь вперед на полной скорости, как если бы они были обычным делом. - Don Lancaster
tr: 'İmkansız' hedeflerin çoğuna, onları küçük parçalara ayırarak, yazarak, onlara inanarak ve ardından sanki rutinmiş gibi tam gaz ilerleyerek ulaşılabilir. - Don Lancaster
zh_hans: 大多数'不可能'的目标都可以简单地通过将它们分解成小块，写下来，相信它们，然后像例行公事一样全速前进来实现。 - Don Lancaster
zh_hant: 大多數'不可能'的目標都可以簡單地通過將它們分解成小塊，寫下來，相信它們，然後像例行公事一樣全速前進來實現。 - Don Lancaster

# motivationalQuote190
source: Motivation may be what starts you off, but it’s habit that keeps you going back for more. - Miya Yamanouchi
de: Motivation mag das sein, was Sie antreibt, aber es ist die Gewohnheit, die Sie dazu bringt, immer wieder zurückzukommen. - Miya Yamanouchi
es: La motivación puede ser lo que te hace empezar, pero es el hábito lo que te hace volver por más. - Miya Yamanouchi
fr: La motivation est peut-être ce qui vous fait démarrer, mais c'est l'habitude qui vous pousse à en redemander. - Miya Yamanouchi
it: La motivazione può essere ciò che ti dà il via, ma è l'abitudine che ti fa tornare indietro per saperne di più. - Miya Yamanouchi
ja: モチベーションはあなたを始めるものかもしれませんが、それはあなたをより長く続けさせる習慣です. - Miya Yamanouchi
ko: 동기가 당신을 시작하게 하는 것일 수 있지만, 더 많은 것을 얻기 위해 계속 되돌아가게 만드는 것은 습관입니다. - Miya Yamanouchi
nl: Motivatie is misschien wat u op gang brengt, maar het is een gewoonte die ervoor zorgt dat u terug blijft gaan voor meer. - Miya Yamanouchi
pt_br: A motivação pode ser o que o motiva, mas é o hábito que o faz voltar para mais. - Miya Yamanouchi
ru: Возможно, вас начинает мотивировать мотивация, но привычка заставляет вас возвращаться снова и снова. - Miya Yamanouchi
tr: Sizi harekete geçiren şey motivasyon olabilir, ancak daha fazlası için geri dönmenizi sağlayan alışkanlıktır. - Miya Yamanouchi
zh_hans: 动机可能是让你开始的动力，但它是让你不断回头的习惯。 - Miya Yamanouchi
zh_hant: 動機可能是讓你開始的動力，但它是讓你不斷回頭的習慣。 - Miya Yamanouchi

# motivationalQuote191
source: If we take care of the moments, the years will take care of themselves. - Maria Edgeworth
de: Wenn wir uns um die Momente kümmern, kümmern sich die Jahre um sich selbst. - Maria Edgeworth
es: Si cuidamos los momentos, los años se cuidarán solos. - Maria Edgeworth
fr: Si nous prenons soin des moments, les années prendront soin d'elles-mêmes. - Maria Edgeworth
it: Se ci prendiamo cura dei momenti, gli anni si prenderanno cura di se stessi. - Maria Edgeworth
ja: 瞬間を大切にすれば、年は自然に大切になります。 - Maria Edgeworth
ko: 순간을 소중히 여긴다면 세월은 저절로 흘러갈 것입니다. - Maria Edgeworth
nl: Als wij voor de momenten zorgen, zullen de jaren voor zichzelf zorgen. - Maria Edgeworth
pt_br: Se cuidarmos dos momentos, os anos cuidarão de si mesmos. - Maria Edgeworth
ru: Если мы позаботимся о мгновениях, годы позаботятся о себе сами. - Maria Edgeworth
tr: Anların icabına bakarsak, yıllar da kendi başının çaresine bakar. - Maria Edgeworth
zh_hans: 如果我们照顾好当下，岁月就会照顾好自己。 - Maria Edgeworth
zh_hant: 如果我們照顧好當下，歲月就會照顧好自己。 - Maria Edgeworth
