Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote114
source: You’ll never get bored when you try something new. There’s really no limit to what you can do. - Dr. Seuss
de: Du wirst dich nie langweilen, wenn du etwas Neues ausprobierst. Es gibt wirklich keine Grenzen für das, was du tun kannst. - Dr. Seuss
es: Nunca te aburrirás cuando pruebes algo nuevo. Lo que puedes hacer no tiene límites. - Dr. Seuss
fr: Vous ne vous ennuierez jamais lorsque vous essayez quelque chose de nouveau. Il n'y a vraiment aucune limite à ce que vous pouvez faire. - Dr. Seuss
it: Non ti annoierai mai quando provi qualcosa di nuovo. Non c'è davvero limite a ciò che puoi fare. - Dr. Seuss
ja: 何か新しいことに挑戦するとき、飽きることはありません。できることに制限はありません。 - Dr. Seuss
ko: 새로운 것을 시도할 때 결코 지루하지 않을 것입니다. 할 수 있는 일에는 정말 제한이 없습니다. - Dr. Seuss
nl: Je zult je nooit vervelen als je iets nieuws probeert. Er is echt geen limiet aan wat je kunt doen. - Dr. Seuss
pt_br: Você nunca ficará entediado ao tentar algo novo. Não há limites para o que você pode fazer. - Dr. Seuss
ru: Вам никогда не будет скучно, когда вы попробуете что- Dr. Seuss
tr: Yeni bir şey denediğinizde asla sıkılmazsınız. Yapabileceklerinizin gerçekten bir sınırı yoktur. - Dr. Seuss
zh_hans: 当你尝试新事物时，你永远不会感到无聊。你能做的真的没有限制。 - Dr. Seuss
zh_hant: 當你嘗試新事物時，你永遠不會感到無聊。你能做的真的沒有限制。 - Dr. Seuss

# motivationalQuote115
source: The secret of change is to focus all your energy, not on fighting the old, but on building the new. - Socrates
de: Das Geheimnis der Veränderung besteht darin, all Ihre Energie zu konzentrieren, nicht auf den Kampf gegen das Alte, sondern auf den Aufbau des Neuen. - Socrates
es: El secreto del cambio es concentrar toda tu energía, no en luchar contra lo viejo, sino en construir lo nuevo. - Socrates
fr: Le secret du changement est de concentrer toute votre énergie, non pas sur la lutte contre l'ancien, mais sur la construction du nouveau. - Socrates
it: Il segreto del cambiamento è concentrare tutta la tua energia, non nel combattere il vecchio, ma nel costruire il nuovo. - Socrates
ja: 変化の秘訣は、古いものと戦うのではなく、新しいものを構築することに全力を注ぐことです。 - Socrates
ko: 변화의 비결은 낡은 것과 싸우는 것이 아니라 새로운 것을 만드는 데 모든 에너지를 집중하는 것입니다. - Socrates
nl: Het geheim van verandering is al je energie te richten, niet op het bestrijden van het oude, maar op het opbouwen van het nieuwe. - Socrates
pt_br: O segredo da mudança é concentrar toda a sua energia, não em lutar contra o velho, mas em construir o novo. - Socrates
ru: Секрет перемен в том, чтобы сосредоточить всю свою энергию не на борьбе со старым, а на создании нового. - Socrates
tr: Değişimin sırrı, tüm enerjinizi eskiyle savaşmaya değil, yeniyi inşa etmeye odaklamaktır. - Socrates
zh_hans: 改变的秘诀是集中你所有的精力，而不是对抗旧的，而是建立新的。 - Socrates
zh_hant: 改變的秘訣是集中你所有的精力，而不是對抗舊的，而是建立新的。 - Socrates

# motivationalQuote116
source: You can’t go back and change the beginning, but you can start where you are and change the ending. - C.S. Lewis
de: Sie können nicht zurückgehen und den Anfang ändern, aber Sie können dort beginnen, wo Sie sind, und das Ende ändern. - C.S. Lewis
es: No puede volver atrás y cambiar el principio, pero puede empezar donde está y cambiar el final. - C.S. Lewis
fr: Vous ne pouvez pas revenir en arrière et changer le début, mais vous pouvez commencer là où vous êtes et changer la fin. - C.S. Lewis
it: Non puoi tornare indietro e cambiare l'inizio, ma puoi iniziare da dove sei e cambiare la fine. - C.S. Lewis
ja: 前に戻って始まりを変えることはできませんが、今いる場所から始めて終わりを変えることはできます。 - C.S. Lewis
ko: 돌아가서 시작을 바꿀 수는 없지만 현재 위치에서 시작하고 끝을 바꿀 수는 있습니다. - C.S. Lewis
nl: Je kunt niet teruggaan en het begin veranderen, maar je kunt wel beginnen waar je bent en het einde veranderen. - C.S. Lewis
pt_br: Você não pode voltar e mudar o começo, mas pode começar de onde está e mudar o final. - C.S. Lewis
ru: Вы не можете вернуться назад и изменить начало, но вы можете начать с того места, где находитесь, и изменить конец. - C.S. Lewis
tr: Geri dönüp başlangıcı değiştiremezsiniz ama bulunduğunuz yerden başlayıp sonu değiştirebilirsiniz. - C.S. Lewis
zh_hans: 你不能回到过去并改变开始，但你可以从你所在的地方开始并改变结局。 - C.S. Lewis
zh_hant: 你不能回到過去並改變開始，但你可以從你所在的地方開始並改變結局。 - C.S. Lewis

# motivationalQuote117
source: At any given moment you have the power to say: this is not how the story is going to end.
de: Sie haben jederzeit die Macht zu sagen: So wird die Geschichte nicht enden.
es: En cualquier momento, tienes el poder de decir: la historia no va a acabar así.
fr: À tout moment, vous avez le pouvoir de dire : ce n'est pas ainsi que l'histoire va se terminer.
it: In qualsiasi momento hai il potere di dire: non è così che finirà la storia.
ja: いつでも、あなたにはこう言う力があります。これは物語の終わりではありません。
ko: 언제든지 말할 수 있는 힘이 있습니다. 이것은 이야기가 끝나는 방식이 아닙니다.
nl: Je hebt op elk moment de macht om te zeggen: zo gaat het verhaal niet eindigen.
pt_br: A qualquer momento, você tem o poder de dizer: não é assim que a história vai terminar.
ru: В любой момент у вас есть право сказать: история так не закончится.
tr: Herhangi bir anda şunu söyleme gücüne sahipsiniz: hikaye böyle bitmeyecek.
zh_hans: 在任何时候你都有权说：故事不会这样结束。
zh_hant: 在任何時候你都有權說：故事不會這樣結束。

# motivationalQuote118
source: You must do the thing you think you cannot do. - Eleanor Roosevelt
de: Du musst das tun, von dem du denkst, dass du es nicht kannst. - Eleanor Roosevelt
es: Debes hacer lo que crees que no puedes hacer. - Eleanor Roosevelt
fr: Vous devez faire ce que vous pensez ne pas pouvoir faire. - Eleanor Roosevelt
it: Devi fare ciò che pensi di non poter fare. - Eleanor Roosevelt
ja: 自分にはできないと思うことをしなければなりません。 - Eleanor Roosevelt
ko: 당신은 당신이 할 수 없다고 생각하는 일을 해야 합니다. - Eleanor Roosevelt
nl: Je moet doen waarvan je denkt dat je het niet kunt. - Eleanor Roosevelt
pt_br: Você deve fazer aquilo que acha que não pode fazer. - Eleanor Roosevelt
ru: Вы должны делать то, что, по вашему мнению, вы не можете сделать. - Eleanor Roosevelt
tr: Yapamayacağınızı düşündüğünüz şeyi yapmalısınız. - Eleanor Roosevelt
zh_hans: 你必须做你认为你做不到的事。 - Eleanor Roosevelt
zh_hant: 你必須做你認為你做不到的事。 - Eleanor Roosevelt

# motivationalQuote119
source: You will face many defeats in life, but never let yourself be defeated. - Maya Angelou
de: Du wirst viele Niederlagen im Leben erleiden, aber lass dich niemals besiegen. - Maya Angelou
es: Te enfrentarás a muchas derrotas en la vida, pero nunca te dejes vencer. - Maya Angelou
fr: Vous ferez face à de nombreuses défaites dans la vie, mais ne vous laissez jamais vaincre. - Maya Angelou
it: Affronterai molte sconfitte nella vita, ma non lasciarti mai sconfiggere. - Maya Angelou
ja: あなたは人生で多くの敗北に直面しますが、決して自分自身を敗北させてはなりません. - Maya Angelou
ko: 당신은 인생에서 많은 패배에 직면하게 될 것이지만, 결코 패배하지는 않을 것입니다. - Maya Angelou
nl: Je zult veel nederlagen in je leven te verduren krijgen, maar laat je nooit verslaan. - Maya Angelou
pt_br: Você enfrentará muitas derrotas na vida, mas nunca se deixe derrotar. - Maya Angelou
ru: Вы столкнетесь со многими поражениями в жизни, но никогда не позволяйте себе потерпеть поражение. - Maya Angelou
tr: Hayatta pek çok yenilgiyle karşı karşıya kalacaksın ama asla yenilmene izin verme. - Maya Angelou
zh_hans: 你会在生活中面临许多失败，但永远不要让自己被打败。 - Maya Angelou
zh_hant: 你會在生活中面臨許多失敗，但永遠不要讓自己被打敗。 - Maya Angelou

# motivationalQuote120
source: Victory comes only after many struggles and countless defeats. - Og Mandino
de: Der Sieg kommt nur nach vielen Kämpfen und unzähligen Niederlagen. - Og Mandino
es: La victoria llega solo después de muchas luchas e innumerables derrotas. - Og Mandino
fr: La victoire ne vient qu'après de nombreuses luttes et d'innombrables défaites. - Og Mandino
it: La vittoria arriva solo dopo molte lotte e innumerevoli sconfitte. - Og Mandino
ja: 勝利は、多くの闘争と無数の敗北の後にのみもたらされます。 - Og Mandino
ko: 승리는 수많은 투쟁과 무수한 패배 후에만 옵니다. - Og Mandino
nl: Overwinning komt alleen na vele worstelingen en talloze nederlagen. - Og Mandino
pt_br: A vitória só vem depois de muitas lutas e incontáveis derrotas. - Og Mandino
ru: Победа приходит только после многих сражений и бесчисленных поражений. - Og Mandino
tr: Zafer ancak birçok mücadeleden ve sayısız yenilgiden sonra gelir. - Og Mandino
zh_hans: 胜利只有在许多斗争和无数失败之后才会到来。 - Og Mandino
zh_hant: 勝利只有在許多鬥爭和無數失敗之後才會到來。 - Og Mandino

# motivationalQuote121
source: I have not failed. I’ve just found 10,000 ways that won’t work. - Thomas Edison
de: Ich habe nicht versagt. Ich habe nur 10.000 Wege gefunden, die nicht funktionieren. - Thomas Edison
es: No he fallado. Acabo de encontrar 10 000 formas que no funcionarán. - Thomas Edison
fr: Je n'ai pas échoué. Je viens de trouver 10 000 façons qui ne fonctionneront pas. - Thomas Edison
it: Non ho fallito. Ho solo trovato 10.000 modi che non funzioneranno. - Thomas Edison
ja: 失敗したことはありません。うまくいかない方法を 10,000 通り見つけただけです。 - Thomas Edison
ko: 나는 실패한 것이 아닙니다. 작동하지 않는 10,000가지 방법을 찾았을 뿐입니다. - Thomas Edison
nl: Ik heb niet gefaald. Ik heb zojuist 10.000 manieren gevonden die niet werken. - Thomas Edison
pt_br: Não falhei. Acabei de encontrar 10.000 maneiras que não funcionam. - Thomas Edison
ru: Я не потерпел неудачу. Я только что нашел 10 000 способов, которые не работают. - Thomas Edison
tr: Başarısız olmadım. Az önce işe yaramayan 10.000 yol buldum. - Thomas Edison
zh_hans: 我没有失败。我只是找到了 10,000 种行不通的方法。 - Thomas Edison
zh_hant: 我沒有失敗。我只是找到了 10,000 種行不通的方法。 - Thomas Edison

# motivationalQuote122
source: I failed my way to success. - Thomas Edison
de: Ich bin auf meinem Weg zum Erfolg gescheitert. - Thomas Edison
es: Fracasé en mi camino hacia el éxito. - Thomas Edison
fr: J'ai échoué sur le chemin du succès. - Thomas Edison
it: Ho fallito la mia strada verso il successo. - Thomas Edison
ja: 私は成功への道に失敗しました. - Thomas Edison
ko: 나는 성공에 실패했습니다. - Thomas Edison
nl: Mijn weg naar succes is mislukt. - Thomas Edison
pt_br: Eu falhei em meu caminho para o sucesso. - Thomas Edison
ru: Я потерпел неудачу на пути к успеху. - Thomas Edison
tr: Başarıya giden yolda başarısız oldum. - Thomas Edison
zh_hans: 我在通往成功的道路上失败了。 - Thomas Edison
zh_hant: 我在通往成功的道路上失敗了。 - Thomas Edison

# motivationalQuote123
source: Success is falling nine times and getting up ten. - Jon Jovi
de: Erfolg besteht darin, neunmal zu fallen und zehnmal aufzustehen. - Jon Jovi
es: El éxito es caer nueve veces y levantarse diez. - Jon Jovi
fr: Le succès consiste à tomber neuf fois et à se relever dix fois. - Jon Jovi
it: Il successo è cadere nove volte e rialzarsi dieci. - Jon Jovi
ja: 成功とは、9 回落ちて 10 回起き上がることです。 - Jon Jovi
ko: 성공이란 아홉 번 떨어지고 열 번 일어나는 것입니다. - Jon Jovi
nl: Succes is negen keer vallen en tien keer opstaan. - Jon Jovi
pt_br: O sucesso é cair nove vezes e levantar dez. - Jon Jovi
ru: Успех - это девять раз упасть и десять раз подняться. - Jon Jovi
tr: Başarı dokuz kez düşüp on kez kalkmaktır. - Jon Jovi
zh_hans: 成功就是九次跌倒十次爬起来。 - Jon Jovi
zh_hant: 成功就是九次跌倒十次爬起來。 - Jon Jovi

# motivationalQuote124
source: Our greatest glory is not in never falling, but in rising every time we fall. - Confucius
de: Unser größter Ruhm liegt nicht darin, niemals zu fallen, sondern jedes Mal aufzustehen, wenn wir fallen. - Confucius
es: Nuestra mayor gloria no es no caer nunca, sino levantarnos cada vez que caemos. - Confucius
fr: Notre plus grande gloire n'est pas de ne jamais tomber, mais de nous relever à chaque fois que nous tombons. - Confucius
it: La nostra più grande gloria non è non cadere mai, ma rialzarci ogni volta che cadiamo. - Confucius
ja: 私たちの最大の栄光は決して転ばないことではなく、転ぶたびに立ち上がることです。 - Confucius
ko: 우리의 가장 큰 영광은 결코 넘어지지 않는 것이 아니라 넘어질 때마다 일어나는 것입니다. - Confucius
nl: Onze grootste roem is niet dat we nooit vallen, maar dat we elke keer dat we vallen weer opstaan. - Confucius
pt_br: Nossa maior glória não está em nunca cair, mas em nos levantar sempre que caímos. - Confucius
ru: Наша величайшая слава не в том, чтобы никогда не падать, а в том, чтобы подниматься каждый раз, когда мы падаем. - Confucius
tr: En büyük ihtişamımız hiç düşmemek değil, her düştüğümüzde ayağa kalkmaktır. - Confucius
zh_hans: 我们最大的荣耀不在于永不跌倒，而在于每次跌倒都能站起来。 - Confucius
zh_hant: 我們最大的榮耀不在於永不跌倒，而在於每次跌倒都能站起來。 - Confucius

# motivationalQuote125
source: If we wait until we’re ready, we’ll be waiting for the rest of our lives. - Lemony Snicket
de: Wenn wir warten, bis wir bereit sind, werden wir den Rest unseres Lebens warten. - Lemony Snicket
es: Si esperamos hasta que estemos listos, estaremos esperando el resto de nuestras vidas. - Lemony Snicket
fr: Si nous attendons d'être prêts, nous attendrons le reste de nos vies. - Lemony Snicket
it: Se aspettiamo di essere pronti, aspetteremo per il resto della nostra vita. - Lemony Snicket
ja: 準備が整うまで待っていたら、残りの人生を待つことになります. - Lemony Snicket
ko: 만약 우리가 준비될 때까지 기다린다면, 우리는 남은 인생을 기다리게 될 것입니다. - Lemony Snicket
nl: Als we wachten tot we er klaar voor zijn, wachten we de rest van ons leven. - Lemony Snicket
pt_br: Se esperarmos até estarmos prontos, estaremos esperando pelo resto de nossas vidas. - Lemony Snicket
ru: Если мы будем ждать, пока не будем готовы, мы будем ждать всю оставшуюся жизнь. - Lemony Snicket
tr: Hazır olana kadar beklersek, hayatımızın geri kalanını bekliyor olacağız. - Lemony Snicket
zh_hans: 如果我们等到准备好，我们将等待我们的余生。 - Lemony Snicket
zh_hant: 如果我們等到準備好，我們將等待我們的餘生。 - Lemony Snicket

# motivationalQuote126
source: I always did something I was a little not ready to do. I think that’s how you grow. When there’s that moment of ‘Wow, I’m not really sure I can do this,’ and you push through those moments, that’s when you have a breakthrough. - Marissa Mayer
de: Ich habe immer etwas getan, wozu ich noch nicht bereit war. Ich denke, so wächst man. Wenn es diesen Moment gibt, in dem man sagt: „Wow, ich bin mir nicht sicher, ob ich das schaffe“, und du es durchziehst Momente, da hat man den Durchbruch. - Marissa Mayer
es: Siempre hacía algo para lo que no estaba un poco preparado. Creo que así es como creces. Cuando llega ese momento de 'Vaya, no estoy muy seguro de poder hacer esto' y superas esos momentos, ahí es cuando tienes un gran avance. - Marissa Mayer
fr: J'ai toujours fait quelque chose que je n'étais pas prêt à faire. Je pense que c'est comme ça qu'on grandit. Quand il y a ce moment de 'Wow, je ne suis pas vraiment sûr de pouvoir faire ça', et que vous poussez à travers ces moments, c'est là que vous avez une percée. - Marissa Mayer
it: Ho sempre fatto qualcosa che un po' non ero pronto a fare. Penso che sia così che cresci. Quando c'è quel momento di 'Wow, non sono proprio sicuro di poterlo fare', e li spingi oltre momenti, è allora che hai una svolta. - Marissa Mayer
ja: 私はいつも少し準備ができていないことをしました。それがあなたが成長する方法だと思います.「うわー、私はこれを行うことができるかどうか本当に確信が持てない」という瞬間があり、あなたはそれらを押し進めます. 瞬間、それはあなたがブレークスルーを持っているときです. - Marissa Mayer
ko: 나는 항상 약간 준비되지 않은 일을 했습니다. 그것이 여러분이 성장하는 방법이라고 생각합니다. '와, 내가 이것을 할 수 있을지 정말 확신이 서지 않아'라는 순간이 있을 때, 여러분은 그것들을 밀어붙입니다. 돌파구가 생기는 순간입니다. - Marissa Mayer
nl: Ik deed altijd iets waar ik een beetje niet klaar voor was. Ik denk dat je daardoor groeit. Als er dat moment is van 'Wow, ik weet niet zeker of ik dit kan', en je zet je daar doorheen momenten, dan heb je een doorbraak. - Marissa Mayer
pt_br: Eu sempre fiz algo que não estava pronto para fazer. Acho que é assim que você cresce. momentos, é quando você tem um avanço. - Marissa Mayer
ru: Я всегда делал что-то, к чему был немного не готов. Я думаю, именно так ты растешь. Когда наступает момент 'Вау, я не совсем уверен, что смогу это сделать', и ты проталкиваешься через эти моменты, вот когда у тебя прорыв. - Marissa Mayer
tr: Her zaman yapmaya biraz hazır olmadığım bir şeyi yaptım. Sanırım bu şekilde gelişiyorsunuz. 'Vay canına, bunu yapabileceğimden pek emin değilim' dediğiniz an ve siz bunları zorladığınızda anlar, işte o zaman bir atılım yaparsın. - Marissa Mayer
zh_hans: 我总是做一些我还没有准备好做的事情。我认为这就是你成长的方式。当有那一刻'哇，我真的不确定我能做到这一点'时，你会坚持下去 片刻，那是你取得突破的时候。 - Marissa Mayer
zh_hant: 我總是做一些我還沒有準備好做的事情。我認為這就是你成長的方式。當有那一刻'哇，我真的不確定我能做到這一點'時，你會堅持下去 片刻，那是你取得突破的時候。 - Marissa Mayer

# motivationalQuote127
source: Success is not final; Failure is not fatal: It is the courage to continue that counts. - Winston Churchill
de: Erfolg ist nicht endgültig; Scheitern ist nicht fatal: Es zählt der Mut weiterzumachen. - Winston Churchill
es: El éxito no es definitivo; el fracaso no es fatal: lo que cuenta es el coraje para continuar. - Winston Churchill
fr: Le succès n'est pas définitif ; l'échec n'est pas fatal : c'est le courage de continuer qui compte. - Winston Churchill
it: Il successo non è definitivo; il fallimento non è fatale: è il coraggio di continuare che conta. - Winston Churchill
ja: 成功は最終的なものではありません。失敗は致命的ではありません。重要なのは継続する勇気です。 - Winston Churchill
ko: 성공이 최종적인 것이 아닙니다. 실패가 치명적인 것이 아닙니다. 중요한 것은 계속하는 용기입니다. - Winston Churchill
nl: Succes is niet definitief; mislukking is niet fataal: het is de moed om door te gaan die telt. - Winston Churchill
pt_br: O sucesso não é definitivo; o fracasso não é fatal: o que conta é a coragem de continuar. - Winston Churchill
ru: Успех не является окончательным. Неудача не фатальна. Важна смелость продолжать. - Winston Churchill
tr: Başarı nihai değildir; Başarısızlık ölümcül değildir: Önemli olan devam etme cesaretidir. - Winston Churchill
zh_hans: 成功不是终点；失败不是致命的：重要的是继续前进的勇气。 - Winston Churchill
zh_hant: 成功不是終點；失敗不是致命的：重要的是繼續前進的勇氣。 - Winston Churchill

# motivationalQuote128
source: All our dreams can come true, if we have the courage to pursue them. - Walt Disney
de: Alle unsere Träume können wahr werden, wenn wir den Mut haben, sie zu verfolgen. - Walt Disney
es: Todos nuestros sueños pueden hacerse realidad, si tenemos el coraje de perseguirlos. - Walt Disney
fr: Tous nos rêves peuvent devenir réalité, si nous avons le courage de les poursuivre. - Walt Disney
it: Tutti i nostri sogni possono diventare realtà, se abbiamo il coraggio di perseguirli. - Walt Disney
ja: 夢を追い求める勇気があれば、私たちの夢はすべて実現できます。 - Walt Disney
ko: 그것을 추구할 용기가 있다면 우리의 모든 꿈은 이루어질 수 있습니다. - Walt Disney
nl: Al onze dromen kunnen uitkomen, als we de moed hebben ze na te streven. - Walt Disney
pt_br: Todos os nossos sonhos podem se tornar realidade, se tivermos a coragem de persegui-los. - Walt Disney
ru: Все наши мечты могут сбыться, если у нас хватит мужества осуществить их. - Walt Disney
tr: Peşinden gidecek cesaretimiz varsa, tüm hayallerimiz gerçek olabilir. - Walt Disney
zh_hans: 如果我们有勇气去追求它们，我们所有的梦想都会成真。 - Walt Disney
zh_hant: 如果我們有勇氣去追求它們，我們所有的夢想都會成真。 - Walt Disney

# motivationalQuote129
source: You miss 100% of the shots you don't take. - Waync Gretzky
de: Sie verpassen 100 % der Aufnahmen, die Sie nicht machen. - Waync Gretzky
es: Echas de menos el 100 % de los tiros que no haces. - Waync Gretzky
fr: Vous ratez 100 % des photos que vous ne prenez pas. - Waync Gretzky
it: Sbagli il 100% dei tiri che non fai. - Waync Gretzky
ja: あなたが取らなかったショットの 100% を逃します。 - Waync Gretzky
ko: 찍지 않은 장면은 100% 놓쳤습니다. - Waync Gretzky
nl: Je mist 100% van de foto's die je niet maakt. - Waync Gretzky
pt_br: Você erra 100% dos arremessos que não dá. - Waync Gretzky
ru: Вы промахиваетесь в 100 % случаев, когда не делаете бросков. - Waync Gretzky
tr: Yapmadığınız şutların %100'ünü kaçırırsınız. - Waync Gretzky
zh_hans: 你错过了 100% 你不拍的镜头。 - Waync Gretzky
zh_hant: 你錯過了 100% 你不拍的鏡頭。 - Waync Gretzky

# motivationalQuote130
source: I’ve missed more than 9,000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life, and that is why I succeed. - Michael Jordan
de: Ich habe in meiner Karriere mehr als 9.000 Schüsse verfehlt. Ich habe fast 300 Spiele verloren. 26 Mal wurde mir zugetraut, das Spiel zu gewinnen, und ich habe verfehlt. Ich habe immer und immer wieder versagt wieder in meinem Leben, und deshalb habe ich Erfolg. - Michael Jordan
es: He fallado más de 9000 tiros en mi carrera. He perdido casi 300 juegos. 26 veces se me ha confiado para hacer el tiro ganador y he fallado. He fallado una y otra y otra vez de nuevo en mi vida, y por eso lo logro. - Michael Jordan
fr: J'ai raté plus de 9 000 tirs au cours de ma carrière. J'ai perdu près de 300 matchs. 26 fois, on m'a fait confiance pour prendre le coup gagnant et j'ai raté. J'ai échoué encore et encore et encore à nouveau dans ma vie, et c'est pourquoi je réussis. - Michael Jordan
it: Ho sbagliato più di 9.000 tiri nella mia carriera. Ho perso quasi 300 partite. 26 volte mi è stato affidato il tiro vincente e ho sbagliato. Ho fallito ancora e ancora e ancora di nuovo nella mia vita, ed è per questo che ho successo. - Michael Jordan
ja: 私はこれまでのキャリアで 9,000 回以上シュートを外してきました。ほぼ 300 試合で負けました。26 回、試合でウィニング シュートを打つと信じられていましたが、ミスしました。何度も何度も失敗しました。 再び私の人生で、それが私が成功する理由です. - Michael Jordan
ko: 내 경력에서 9,000번 이상의 슛을 놓쳤습니다. 거의 300번의 게임에서 졌습니다. 26번은 게임에서 승리하는 슛을 하도록 신뢰받았지만 놓쳤습니다. 나는 계속해서 실패했습니다. 내 인생에서 다시, 그리고 그것이 내가 성공한 이유입니다. - Michael Jordan
nl: Ik heb in mijn carrière meer dan 9.000 schoten gemist. Ik heb bijna 300 wedstrijden verloren. 26 keer kreeg ik het vertrouwen om het winnende schot te nemen en miste ik. Ik heb keer op keer gefaald weer in mijn leven, en daarom slaag ik. - Michael Jordan
pt_br: Errei mais de 9.000 arremessos em minha carreira. Perdi quase 300 jogos. 26 vezes confiaram em mim para fazer o arremesso da vitória e errei. Falhei várias vezes novamente na minha vida, e é por isso que tenho sucesso. - Michael Jordan
ru: За свою карьеру я промазал более 9000 бросков. Я проиграл почти 300 игр. 26 раз мне доверяли сделать победный бросок, и я промахивался. Я терпел неудачу снова, и снова, и снова снова в моей жизни, и именно поэтому я добиваюсь успеха. - Michael Jordan
tr: Kariyerim boyunca 9.000'den fazla şut kaçırdım. Neredeyse 300 oyun kaybettim. 26 kez oyunu kazandıracak şutu atma konusunda bana güvenildi ve ıskaladım. Defalarca başarısız oldum tekrar hayatımda ve bu yüzden başarılıyım. - Michael Jordan
zh_hans: 在我的职业生涯中，我错过了超过 9,000 次投篮。我输掉了将近 300 场比赛。26 次我被信任去投出致胜球，但我投失了。我失败了一次又一次 在我的生命中再次出现，这就是我成功的原因。——迈克尔乔丹”； - Michael Jordan
zh_hant: 在我的職業生涯中，我錯過了超過 9,000 次投籃。我輸掉了將近 300 場比賽。26 次我被信任去投出致胜球，但我投失了。我失敗了一次又一次 在我的生命中再次出現，這就是我成功的原因。——邁克爾喬丹”； - Michael Jordan

# motivationalQuote131
source: I learned a long time ago that there is something worse than missing the goal, and that’s not pulling the trigger. - Mia Hamm
de: Ich habe vor langer Zeit gelernt, dass es etwas Schlimmeres gibt, als das Ziel zu verfehlen, und dass man nicht abdrückt. - Mia Hamm
es: Hace mucho tiempo aprendí que hay algo peor que fallar el gol, y eso es no apretar el gatillo. - Mia Hamm
fr: J'ai appris il y a longtemps qu'il y a quelque chose de pire que de rater le but, et ce n'est pas appuyer sur la gâchette. - Mia Hamm
it: Ho imparato molto tempo fa che c'è qualcosa di peggio che mancare l'obiettivo, e questo non è premere il grilletto. - Mia Hamm
ja: 私はずっと前に、ゴールを逃すことよりも悪いことがあると学びました。それは引き金を引かないことです. - Mia Hamm
ko: 나는 목표를 놓치는 것보다 더 나쁜 일이 있다는 것을 오래 전에 배웠습니다. 그것은 방아쇠를 당기는 것이 아닙니다. - Mia Hamm
nl: Ik heb lang geleden geleerd dat er iets ergers is dan het doel missen, en dat is niet de trekker overhalen. - Mia Hamm
pt_br: Aprendi há muito tempo que há algo pior do que errar o gol, e isso é não puxar o gatilho. - Mia Hamm
ru: Я давно понял, что есть кое-что похуже, чем пропустить цель, и это не нажать на курок. - Mia Hamm
tr: Uzun zaman önce hedefi kaçırmaktan daha kötü bir şey olduğunu ve tetiği çekmemek olduğunu öğrendim. - Mia Hamm
zh_hans: 很久以前我就知道还有比失球更糟糕的事情，那就是不扣动扳机。 - Mia Hamm
zh_hant: 很久以前我就知道還有比失球更糟糕的事情，那就是不扣動扳機。 - Mia Hamm
