Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote97
source: By working faithfully eight hours a day you may eventually get to be boss and work twelve hours a day. - Robert Frost
de: Indem Sie acht Stunden am Tag treu arbeiten, werden Sie vielleicht irgendwann Chef und arbeiten zwölf Stunden am Tag. - Robert Frost
es: Si trabaja fielmente ocho horas al día, puede llegar a ser jefe y trabajar doce horas al día. - Robert Frost
fr: En travaillant fidèlement huit heures par jour, vous pourrez éventuellement devenir le patron et travailler douze heures par jour. - Robert Frost
it: Lavorando fedelmente otto ore al giorno potresti alla fine diventare il capo e lavorare dodici ore al giorno. - Robert Frost
ja: 1 日 8 時間忠実に働くことで、最終的に上司になり、1 日 12 時間働くことができます。 - Robert Frost
ko: 하루 8시간 성실하게 일하면 결국 사장이 되어 하루 12시간 일할 수 있습니다. - Robert Frost
nl: Door acht uur per dag trouw te werken, kunt u uiteindelijk de baas worden en twaalf uur per dag werken. - Robert Frost
pt_br: Ao trabalhar fielmente oito horas por dia, você pode eventualmente se tornar o chefe e trabalhar doze horas por dia. - Robert Frost
ru: Добросовестно работая по восемь часов в день, вы в конечном итоге можете стать начальником и работать по двенадцать часов в день. - Robert Frost
tr: Günde sekiz saat sadakatle çalışarak sonunda patron olabilir ve günde on iki saat çalışabilirsiniz. - Robert Frost
zh_hans: 通过每天忠实地工作 8 小时，你最终可能成为老板并每天工作 12 小时。 - Robert Frost
zh_hant: 通過每天忠實地工作 8 小時，你最終可能成為老闆並每天工作 12 小時。 - Robert Frost

# motivationalQuote98
source: If you don’t build your dream, someone else will hire you to help them build theirs. - Dhirubhai Ambani
de: Wenn du deinen Traum nicht verwirklichst, wird dich jemand anderes anheuern, damit er ihm hilft, seinen zu verwirklichen. - Dhirubhai Ambani
es: Si no construye su sueño, alguien más lo contratará para ayudarlo a construir el suyo. - Dhirubhai Ambani
fr: Si vous ne réalisez pas votre rêve, quelqu'un d'autre vous engagera pour l'aider à réaliser le sien. - Dhirubhai Ambani
it: Se non realizzi il tuo sogno, qualcun altro ti assumerà per aiutarlo a realizzare il suo. - Dhirubhai Ambani
ja: あなたが夢を実現しなければ、他の誰かがあなたを雇って夢を実現する手助けをしてくれるでしょう。 - Dhirubhai Ambani
ko: 당신이 꿈을 이루지 않는다면 다른 사람이 당신을 고용하여 꿈을 이룰 수 있도록 도울 것입니다. - Dhirubhai Ambani
nl: Als u uw droom niet realiseert, zal iemand anders u inhuren om hen te helpen die van hen te realiseren. - Dhirubhai Ambani
pt_br: Se você não construir o seu sonho, outra pessoa irá contratá-lo para ajudá-la a construir o sonho dela. - Dhirubhai Ambani
ru: Если вы не воплотите свою мечту, кто- Dhirubhai Ambani
tr: Hayalinizi gerçekleştirmezseniz, başka biri kendi hayallerini kurmasına yardım etmeniz için sizi işe alacaktır. - Dhirubhai Ambani
zh_hans: 如果你不实现你的梦想，其他人会雇用你来帮助他们实现他们的梦想。 - Dhirubhai Ambani
zh_hant: 如果你不實現你的夢想，其他人會僱用你來幫助他們實現他們的夢想。 - Dhirubhai Ambani

# motivationalQuote99
source: If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much. - Jim Rohn
de: Wenn Sie Ihren eigenen Lebensplan nicht entwerfen, werden Sie wahrscheinlich in den Plan eines anderen geraten. Und raten Sie mal, was sie für Sie geplant haben? Nicht viel. - Jim Rohn
es: Si no diseñas tu propio plan de vida, lo más probable es que caigas en el plan de otra persona. ¿Y adivina qué han planeado para ti? No mucho. - Jim Rohn
fr: Si vous ne concevez pas votre propre plan de vie, il y a de fortes chances que vous tombiez dans le plan de quelqu'un d'autre. Et devinez ce qu'il a prévu pour vous ? Pas grand-chose. - Jim Rohn
it: Se non pianifichi il tuo piano di vita, è probabile che cadrai nel piano di qualcun altro. E indovina cosa hanno pianificato per te? Non molto. - Jim Rohn
ja: 自分でライフプランを設計しないと、他人の計画に陥ってしまう可能性があります。そして、彼らがあなたのために何を計画しているのか推測できますか? それほど多くはありません. - Jim Rohn
ko: 자신의 인생 계획을 설계하지 않으면 다른 사람의 계획에 빠질 가능성이 있습니다. 그들이 당신을 위해 계획한 것이 무엇인지 추측해 보세요. 그다지 많지 않습니다. - Jim Rohn
nl: Als u niet uw eigen levensplan ontwerpt, is de kans groot dat u in het plan van iemand anders vervalt. En raad eens wat zij voor u hebben gepland? Niet veel. - Jim Rohn
pt_br: Se você não criar seu próprio plano de vida, é provável que caia no plano de outra pessoa. E adivinhe o que eles planejaram para você? Não muito. - Jim Rohn
ru: Если вы не разработаете свой собственный жизненный план, есть вероятность, что вы попадете в чей-то другой план. И угадайте, что они запланировали для вас? Немного. - Jim Rohn
tr: Kendi yaşam planınızı tasarlamazsanız, büyük ihtimalle başka birinin planına düşersiniz. Bilin bakalım onlar sizin için ne planlamışlar? Pek değil. - Jim Rohn
zh_hans: 如果你不设计自己的人生计划，你很可能会落入别人的计划中。猜猜他们为你计划了什么？不多。 - Jim Rohn
zh_hant: 如果你不設計自己的人生計劃，你很可能會落入別人的計劃中。猜猜他們為你計劃了什麼？不多。 - Jim Rohn

# motivationalQuote100
source: If you hire people just because they can do a job, they’ll work for your money. But if you hire people who believe what you believe, they’ll work for you with blood and sweat and tears. - Simon Sinek
de: Wenn Sie Leute einstellen, nur weil sie einen Job machen können, arbeiten sie für Ihr Geld. Aber wenn Sie Leute einstellen, die glauben, was Sie glauben, werden sie mit Blut, Schweiß und Tränen für Sie arbeiten. - Simon Sinek
es: Si contrata a personas solo porque pueden hacer un trabajo, trabajarán por su dinero. Pero si contrata a personas que creen en lo que usted cree, trabajarán para usted con sangre, sudor y lágrimas. - Simon Sinek
fr: Si vous embauchez des gens simplement parce qu'ils peuvent faire un travail, ils travailleront pour votre argent. Mais si vous embauchez des gens qui croient ce que vous croyez, ils travailleront pour vous avec du sang, de la sueur et des larmes. - Simon Sinek
it: Se assumi persone solo perché possono svolgere un lavoro, lavoreranno per i tuoi soldi. Ma se assumi persone che credono in ciò in cui credi, lavoreranno per te con sangue, sudore e lacrime. - Simon Sinek
ja: 仕事ができるという理由だけで人を雇うなら、彼らはあなたのお金のために働いてくれるでしょう。しかし、あなたが信じていることを信じる人を雇うなら、彼らは血と汗と涙を流してあなたのために働いてくれるでしょう. - Simon Sinek
ko: 일을 할 수 있다는 이유만으로 사람을 고용하면 돈을 위해 일할 것입니다. 그러나 당신이 믿는 바를 믿는 사람을 고용하면 피와 땀과 눈물로 당신을 위해 일할 것입니다. - Simon Sinek
nl: Als u mensen in dienst neemt alleen omdat ze een klus kunnen klaren, zullen ze voor uw geld werken. Maar als u mensen in dienst neemt die geloven wat u gelooft, zullen ze voor u werken met bloed en zweet en tranen. - Simon Sinek
pt_br: Se você contratar pessoas apenas porque elas podem fazer um trabalho, elas trabalharão pelo seu dinheiro. Mas se você contratar pessoas que acreditam no que você acredita, elas trabalharão para você com sangue, suor e lágrimas. - Simon Sinek
ru: Если вы нанимаете людей только потому, что они могут выполнять работу, они будут работать за ваши деньги. Но если вы нанимаете людей, которые верят в то же, что и вы, они будут работать на вас кровью, потом и слезами. - Simon Sinek
tr: Sırf bir işi yapabilecekleri için insanları işe alırsanız, paranız için çalışırlar. Ama sizin inandığınıza inanan insanları işe alırsanız, onlar sizin için kan, ter ve gözyaşı dökerek çalışırlar. - Simon Sinek
zh_hans: 如果你雇用的人只是因为他们能胜任一份工作，他们会为你的钱工作。但如果你雇用的人相信你所相信的，他们会为你付出鲜血、汗水和泪水。 - Simon Sinek
zh_hant: 如果你僱用的人只是因為他們能勝任一份工作，他們會為你的錢工作。但如果你僱用的人相信你所相信的，他們會為你付出鮮血、汗水和淚水。 - Simon Sinek

# motivationalQuote101
source: Your most unhappy customers are your greatest source of learning. - Bill Gates
de: Ihre größten Lernquellen sind Ihre unzufriedensten Kunden. - Bill Gates
es: Sus clientes más insatisfechos son su mayor fuente de aprendizaje. - Bill Gates
fr: Vos clients les plus mécontents sont votre plus grande source d'apprentissage. - Bill Gates
it: I tuoi clienti più infelici sono la tua più grande fonte di apprendimento. - Bill Gates
ja: あなたの最も不幸な顧客は、あなたの最大の学習源です. - Bill Gates
ko: 가장 불행한 고객은 가장 큰 배움의 원천입니다. - Bill Gates
nl: Uw meest ontevreden klanten zijn uw grootste bron van leren. - Bill Gates
pt_br: Seus clientes mais insatisfeitos são sua maior fonte de aprendizado. - Bill Gates
ru: Ваши самые недовольные клиенты — ваш лучший источник знаний. - Bill Gates
tr: En mutsuz müşterileriniz, en büyük öğrenme kaynağınızdır. - Bill Gates
zh_hans: 你最不满意的客户是你最大的学习来源。 - Bill Gates
zh_hant: 你最不滿意的客戶是你最大的學習來源。 - Bill Gates

# motivationalQuote102
source: Don’t limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve. - Mary Ash
de: Beschränken Sie sich nicht. Viele Menschen beschränken sich auf das, was sie glauben, tun zu können. Sie können so weit gehen, wie es Ihr Verstand zulässt. Was Sie glauben, denken Sie daran, Sie können es erreichen. - Mary Ash
es: No te limites. Muchas personas se limitan a lo que creen que pueden hacer. Puedes llegar tan lejos como tu mente te lo permita. Lo que crees, recuerda, lo puedes lograr. - Mary Ash
fr: Ne vous limitez pas. Beaucoup de gens se limitent à ce qu'ils pensent pouvoir faire. Vous pouvez aller aussi loin que votre esprit vous le permet. Ce que vous croyez, rappelez-vous, vous pouvez le réaliser. - Mary Ash
it: Non limitarti. Molte persone si limitano a ciò che pensano di poter fare. Puoi andare fin dove la tua mente te lo consente. Ciò in cui credi, ricordalo, puoi ottenerlo. - Mary Ash
ja: 自分自身を制限しないでください。多くの人は、自分ができると思うことに自分自身を制限します。心が許す限り、どこまでも行くことができます。信じていることを覚えていれば、達成できるのです。- Mary Ash
ko: 자신을 제한하지 마십시오. 많은 사람들이 자신이 할 수 있다고 생각하는 것으로 자신을 제한합니다. 마음이 허락하는 한 갈 수 있습니다. 믿고, 기억하고, 성취할 수 있습니다. - Mary Ash
nl: Beperk jezelf niet. Veel mensen beperken zich tot wat ze denken te kunnen. Je kunt zo ver gaan als je verstand je toestaat. Wat je gelooft, onthoud je, dat kun je bereiken. - Mary Ash
pt_br: Não se limite. Muitas pessoas se limitam ao que pensam que podem fazer. Você pode ir tão longe quanto sua mente permitir. O que você acredita, lembre-se, você pode alcançar. - Mary Ash
ru: Не ограничивайте себя. Многие люди ограничивают себя тем, что, по их мнению, они могут сделать. Вы можете зайти так далеко, как позволяет вам ваш разум. Во что вы верите, помните, вы можете достичь. - Mary Ash
tr: Kendinizi sınırlamayın. Birçok insan yapabileceklerini düşündükleri şeylerle sınırlıdır. Aklınızın izin verdiği kadar ileri gidebilirsiniz. İnandığınız şeyi başarabileceğinizi unutmayın. - Mary Ash
zh_hans: 不要限制自己。许多人将自己限制在他们认为自己可以做的事情上。你可以想多远就走多远。你相信什么，记住什么，你就能实现什么。 - Mary Ash
zh_hant: 不要限制自己。許多人將自己限制在他們認為自己可以做的事情上。你可以想多遠就走多遠。你相信什麼，記住什麼，你就能實現什麼。 - Mary Ash

# motivationalQuote103
source: If you believe it’ll work out, you’ll see opportunities. If you don’t believe it’ll work out, you’ll see obstacles. - Wayne Dyer
de: Wenn du glaubst, dass es klappt, siehst du Chancen. Wenn du nicht glaubst, dass es klappt, siehst du Hindernisse. - Wayne Dyer
es: Si cree que funcionará, verá oportunidades. Si no cree que funcionará, verá obstáculos. - Wayne Dyer
fr: Si vous croyez que ça marchera, vous verrez des opportunités. Si vous ne croyez pas que ça marchera, vous verrez des obstacles. - Wayne Dyer
it: Se credi che funzionerà, vedrai opportunità. Se non credi che funzionerà, vedrai ostacoli. - Wayne Dyer
ja: うまくいくと信じていれば、チャンスが見えてきます。うまくいかないと信じていれば、障害が見えてくるでしょう。 - Wayne Dyer
ko: 잘될 것이라고 믿으면 기회가 보일 것입니다. 잘될 것이라고 믿지 않으면 장애물이 보일 것입니다. - Wayne Dyer
nl: Als u gelooft dat het zal lukken, zult u kansen zien. Als u niet gelooft dat het zal lukken, zult u obstakels zien. - Wayne Dyer
pt_br: Se você acredita que vai dar certo, verá oportunidades. Se não acredita que vai dar certo, verá obstáculos. - Wayne Dyer
ru: Если вы верите, что это сработает, вы увидите возможности. Если вы не верите, что это сработает, вы увидите препятствия. - Wayne Dyer
tr: İşe yarayacağına inanırsan fırsatları göreceksin. İşe yarayacağına inanmıyorsan engelleri göreceksin. - Wayne Dyer
zh_hans: 如果你相信它会成功，你就会看到机会。如果你不相信它会成功，你就会看到障碍。 - Wayne Dyer
zh_hant: 如果你相信它會成功，你就會看到機會。如果你不相信它會成功，你就會看到障礙。 - Wayne Dyer

# motivationalQuote104
source: You can either experience the pain of discipline or the pain of regret. The choice is yours.
de: Sie können entweder den Schmerz der Disziplin oder den Schmerz des Bedauerns erfahren. Sie haben die Wahl.
es: Puede experimentar el dolor de la disciplina o el dolor del arrepentimiento. La elección es suya.
fr: Vous pouvez soit ressentir la douleur de la discipline, soit la douleur du regret. Le choix vous appartient.
it: Puoi provare il dolore della disciplina o il dolore del rimpianto. A te la scelta.
ja: 懲らしめの苦痛か後悔の苦痛のどちらかを経験することができます。選択はあなた次第です。
ko: 훈련의 고통이나 후회의 고통을 경험할 수 있습니다. 선택은 당신의 것입니다.
nl: U kunt de pijn van discipline of de pijn van spijt ervaren. De keuze is aan u.
pt_br: Você pode experimentar a dor da disciplina ou a dor do arrependimento. A escolha é sua.
ru: Вы можете испытать либо боль дисциплины, либо боль сожаления. Выбор за вами.
tr: Ya disiplinin acısını ya da pişmanlığın acısını yaşayabilirsiniz. Seçim sizin.
zh_hans: 你要么经历纪律的痛苦，要么经历后悔的痛苦。选择权在你。
zh_hant: 你要么經歷紀律的痛苦，要么經歷後悔的痛苦。選擇權在你。

# motivationalQuote105
source: We are not at our best perched at the summit; we are climbers, at our best when the way is steep. - John Gardner
de: Wir sind nicht am besten, wenn wir auf dem Gipfel sitzen; wir sind Kletterer, am besten, wenn der Weg steil ist. - John Gardner
es: No estamos en nuestro mejor momento encaramados en la cima; somos escaladores, en nuestro mejor momento cuando el camino es empinado. - John Gardner
fr: Nous ne sommes pas à notre meilleur perché au sommet ; nous sommes des grimpeurs, à notre meilleur lorsque le chemin est raide. - John Gardner
it: Non siamo al nostro meglio appollaiati sulla vetta; siamo scalatori, al nostro meglio quando la via è ripida. - John Gardner
ja: 私たちは山頂に座っているだけでは最高の状態ではありません。私たちはクライマーであり、険しい道のりが最高の状態です. - John Gardner
ko: 우리는 정상에 있는 것이 최선이 아닙니다. 길이 가파를 때 최선을 다하는 등반가입니다. - John Gardner
nl: We zijn niet op ons best op de top; we zijn klimmers, op ons best als de weg steil is. - John Gardner
pt_br: Não estamos no nosso melhor empoleirado no cume; somos alpinistas, no nosso melhor quando o caminho é íngreme. - John Gardner
ru: Мы не в лучшем виде на вершине; мы альпинисты, и лучше всего мы проявляем себя, когда путь крутой. - John Gardner
tr: En iyi halimizde zirvede değiliz; tırmanıcıyız, en iyi halimiz yol dik olduğunda. - John Gardner
zh_hans: 我们并没有处于巅峰状态；我们是登山者，在陡峭的道路上处于最佳状态。 - John Gardner
zh_hant: 我們並沒有處於巔峰狀態；我們是登山者，在陡峭的道路上處於最佳狀態。 - John Gardner

# motivationalQuote106
source: There is no elvator to success. You have to take the stairs. - Zig Ziglar
de: Es gibt keinen Aufzug zum Erfolg. Du musst die Treppe nehmen. - Zig Ziglar
es: No hay ascensor para el éxito. Tienes que subir las escaleras. - Zig Ziglar
fr: Il n'y a pas d'ascenseur pour réussir. Vous devez prendre les escaliers. - Zig Ziglar
it: Non c'è ascensore per il successo. Devi salire le scale. - Zig Ziglar
ja: 成功へのエレベーターはありません。階段を上る必要があります。 - Zig Ziglar
ko: 성공에 엘리베이터는 없습니다. 계단을 이용해야 합니다. - Zig Ziglar
nl: Er is geen lift naar succes. Je moet de trap nemen. - Zig Ziglar
pt_br: Não há elevador para o sucesso. Você precisa subir as escadas. - Zig Ziglar
ru: К успеху нет лифта. Нужно подниматься по лестнице. - Zig Ziglar
tr: Başarıya giden asansör yoktur. Merdivenleri kullanmalısınız. - Zig Ziglar
zh_hans: 成功没有电梯。你必须走楼梯。 - Zig Ziglar
zh_hant: 成功沒有電梯。你必須走樓梯。 - Zig Ziglar

# motivationalQuote107
source: You don’t need to see the whole staircase, just take the first step. - Martin Luther King Jr.
de: Sie müssen nicht die ganze Treppe sehen, machen Sie einfach die erste Stufe. - Martin Luther King Jr.
es: No es necesario que vea toda la escalera, solo dé el primer paso. - Martin Luther King Jr.
fr: Vous n'avez pas besoin de voir tout l'escalier, faites simplement le premier pas. - Martin Luther King Jr.
it: Non è necessario vedere l'intera scalinata, basta fare il primo gradino. - Martin Luther King Jr.
ja: 階段全体を見る必要はありません。最初の一歩を踏み出すだけです。 - Martin Luther King Jr.
ko: 계단 전체를 볼 필요는 없습니다. 첫 번째 단계만 밟으세요. - Martin Luther King Jr.
nl: Je hoeft niet de hele trap te zien, zet gewoon de eerste trede. - Martin Luther King Jr.
pt_br: Você não precisa ver toda a escada, apenas dê o primeiro passo. - Martin Luther King Jr.
ru: Вам не нужно видеть всю лестницу, просто сделайте первый шаг. - Мартин Лютер Кинг- Martin Luther King Jr.
tr: Merdivenlerin tamamını görmenize gerek yok, sadece ilk adımı atın. - Martin Luther King Jr.
zh_hans: 你不需要看到整个楼梯，只需迈出第一步。 - Martin Luther King Jr.
zh_hant: 你不需要看到整個樓梯，只需邁出第一步。 - Martin Luther King Jr.

# motivationalQuote108
source: Do not follow where the path may lead. Go instead where there is no path and leave a trail. - Doug Larson
de: Folge nicht, wohin der Weg führen mag. Gehe stattdessen dorthin, wo kein Weg ist, und hinterlasse eine Spur. Doug Larson
es: No sigas por donde te lleve el camino. Ve por donde no hay camino y deja un rastro. - Doug Larson
fr: Ne suivez pas où le chemin peut mener. Allez plutôt là où il n'y a pas de chemin et laissez une trace. - Doug Larson
it: Non seguire dove il sentiero può portare. Vai invece dove non c'è sentiero e lascia una traccia. - Doug Larson
ja: 道が続くかもしれない場所をたどらないでください。代わりに、道のない場所に行き、道を残してください。 - Doug Larson
ko: 길이 이어질 수 있는 곳을 따라가지 마십시오. 대신 길이 없는 곳으로 가서 흔적을 남기십시오. - Doug Larson
nl: Volg niet waar het pad naartoe leidt. Ga in plaats daarvan waar geen pad is en laat een spoor achter. - Doug Larson
pt_br: Não siga por onde o caminho pode levar. Vá para onde não há caminho e deixe um rastro. - Doug Larson
ru: Не иди туда, куда может привести путь. Иди туда, где нет пути, и оставь след. - Doug Larson
tr: Yol sizi nereye götürüyorsa oraya gitmeyin. Bunun yerine yolun olmadığı yere gidin ve iz bırakın. - Doug Larson
zh_hans: 不要跟随路径可能通向的地方。而是去没有路径的地方并留下踪迹。 - Doug Larson
zh_hant: 不要跟隨路徑可能通向的地方。而是去沒有路徑的地方並留下踪跡。 - Doug Larson

# motivationalQuote109
source: If you hear a voice within you say, you cannot paint, then by all means paint, and that voice will be silenced. - Vincent Gogh
de: Wenn Sie eine Stimme in sich hören, die sagt, Sie können nicht malen, dann malen Sie auf jeden Fall, und diese Stimme wird zum Schweigen gebracht. - Vincent Gogh
es: Si escuchas una voz dentro de ti que dice que no puedes pintar, entonces pinta, y esa voz será silenciada. - Vincent Gogh
fr: Si vous entendez une voix en vous dire que vous ne pouvez pas peindre, alors peignez certainement, et cette voix sera réduite au silence. - Vincent Gogh
it: Se senti una voce dentro di te dire che non puoi dipingere, allora dipingi con ogni mezzo e quella voce sarà messa a tacere. - Vincent Gogh
ja: 自分の中で声が聞こえたら、絵を描いてはいけないと言います。必ず絵を描いてください。その声は沈黙します。 - Vincent Gogh
ko: 내면에서 '그림을 그릴 수 없다'는 목소리가 들리면 그림을 그리세요. 그러면 그 목소리가 조용해집니다. - Vincent Gogh
nl: Als je een stem in jezelf hoort zeggen dat je niet kunt schilderen, schilder dan vooral, en die stem zal het zwijgen worden opgelegd. - Vincent Gogh
pt_br: Se você ouvir uma voz dentro de você dizer, você não pode pintar, então pinte, e essa voz será silenciada. - Vincent Gogh
ru: Если ты слышишь голос внутри себя, говорящий, что ты не можешь рисовать, тогда непременно рисуй, и этот голос замолкнет. - Vincent Gogh
tr: İçinizden, resim yapamazsınız, diyen bir ses duyarsanız, o zaman kesinlikle resim yapın ve o ses susacaktır. - Vincent Gogh
zh_hans: 如果你听到内心的声音说，你不能画画，那么一定要画画，那个声音就会被压制。 - Vincent Gogh
zh_hant: 如果你聽到內心的聲音說，你不能畫畫，那麼一定要畫畫，那個聲音就會被壓制。 - Vincent Gogh

# motivationalQuote110
source: Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart - Roy Bennett
de: Lass dich nicht von den Ängsten in deinem Kopf herumschubsen. Lass dich von den Träumen in deinem Herzen leiten - Roy Bennett
es: No se deje llevar por los miedos de su mente. Déjese guiar por los sueños de su corazón - Roy Bennett
fr: Ne vous laissez pas bousculer par les peurs dans votre esprit. Laissez-vous guider par les rêves dans votre cœur - Roy Bennett
it: Non lasciarti spingere dalle paure nella tua mente. Lasciati guidare dai sogni nel tuo cuore - Roy Bennett
ja: 心の中の恐怖に振り回されないでください。心の中の夢に導かれなさい - Roy Bennett
ko: 마음 속의 두려움에 휘둘리지 마십시오. 마음 속의 꿈에 이끌려 - Roy Bennett
nl: Laat je niet leiden door de angsten in je hoofd. Laat je leiden door de dromen in je hart - Roy Bennett
pt_br: Não se deixe levar pelos medos em sua mente. Seja guiado pelos sonhos em seu coração - Roy Bennett
ru: Не поддавайтесь страхам в своем уме. Руководствуйтесь мечтами в своем сердце - Roy Bennett
tr: Aklınızdaki korkular tarafından itilip kakılmayın. Kalbinizdeki rüyalar tarafından yönetin - Roy Bennett
zh_hans: 不要被心中的恐惧所左右。被心中的梦想所引领 - Roy Bennett
zh_hant: 不要被心中的恐懼所左右。被心中的夢想所引領 - Roy Bennett

# motivationalQuote111
source: Everything you've ever wanted is on the other side of fear. - George Addair
de: Alles, was Sie jemals wollten, ist auf der anderen Seite der Angst. - George Addair
es: Todo lo que siempre has querido está al otro lado del miedo. - George Addair
fr: Tout ce que vous avez toujours voulu est de l'autre côté de la peur. - George Addair
it: Tutto ciò che hai sempre desiderato è dall'altra parte della paura. - George Addair
ja: あなたが今まで望んでいたものはすべて恐怖の向こう側にあります. - George Addair
ko: 당신이 원했던 모든 것은 두려움의 반대편에 있습니다. - George Addair
nl: Alles wat je ooit hebt gewild, bevindt zich aan de andere kant van angst. - George Addair
pt_br: Tudo o que você sempre quis está do outro lado do medo. - George Addair
ru: Все, что вы когда-либо хотели, находится по ту сторону страха. - George Addair
tr: İstediğin her şey korkunun diğer tarafında. - George Addair
zh_hans: 你想要的一切都在恐惧的另一边。 - George Addair
zh_hant: 你想要的一切都在恐懼的另一邊。 - George Addair

# motivationalQuote112
source: Talent wins games, but teamwork and intelligence win championships. - Michael Jordan
de: Talent gewinnt Spiele, aber Teamarbeit und Intelligenz gewinnen Meisterschaften. - Michael Jordan
es: El talento gana juegos, pero el trabajo en equipo y la inteligencia ganan campeonatos. - Michael Jordan
fr: Le talent gagne des matchs, mais le travail d'équipe et l'intelligence gagnent des championnats. - Michael Jordan
it: Il talento vince le partite, ma il lavoro di squadra e l'intelligenza vincono i campionati. - Michael Jordan
ja: 才能は試合に勝つが、チームワークと知性はチャンピオンシップに勝つ. - Michael Jordan
ko: 재능이 게임에서 이기지만 팀워크와 지능이 우승을 차지합니다. - Michael Jordan
nl: Talent wint wedstrijden, maar teamwerk en intelligentie winnen kampioenschappen. - Michael Jordan
pt_br: O talento ganha jogos, mas o trabalho em equipe e a inteligência ganham campeonatos. - Michael Jordan
ru: Талант выигрывает игры, а командная работа и интеллект выигрывают чемпионаты. - Michael Jordan
tr: Yetenek oyunları kazanır, ancak takım çalışması ve zeka şampiyonlukları kazandırır. - Michael Jordan
zh_hans: 人才赢得比赛，但团队合作和智慧赢得冠军。 - Michael Jordan
zh_hant: 人才贏得比賽，但團隊合作和智慧贏得冠軍。 - Michael Jordan

# motivationalQuote113
source: Alone we can do so little, together we can do so much. - Helen Keller
de: Alleine können wir so wenig tun, zusammen können wir so viel erreichen. - Helen Keller
es: Solos podemos hacer muy poco, juntos podemos hacer mucho. - Helen Keller
fr: Seul nous pouvons faire si peu, ensemble nous pouvons faire beaucoup. - Helen Keller
it: Da soli possiamo fare così poco, insieme possiamo fare così tanto. - Helen Keller
ja: 一人ではできることは限られていますが、一緒にやればできることはたくさんあります。 - Helen Keller
ko: 혼자서는 거의 할 수 없지만, 함께라면 많은 것을 할 수 있습니다. - Helen Keller
nl: Alleen kunnen we zo weinig, samen kunnen we zoveel. - Helen Keller
pt_br: Sozinhos podemos fazer tão pouco, juntos podemos fazer muito. - Helen Keller
ru: В одиночку мы можем сделать так мало, вместе мы можем сделать так много. - Helen Keller
tr: Tek başımıza çok az şey yapabiliriz, birlikte çok şey yapabiliriz. - Helen Keller
zh_hans: 我们一个人能做的很少，但在一起我们能做的很多。 - Helen Keller
zh_hant: 我們一個人能做的很少，但在一起我們能做的很多。 - Helen Keller
