Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote192
source: How we spend our days is, of course, how we spend our lives. - Annie Dillard
de: Wie wir unsere Tage verbringen, verbringen wir natürlich auch unser Leben. - Annie Dillard
es: Cómo pasamos nuestros días es, por supuesto, cómo pasamos nuestras vidas. - Annie Dillard
fr: La façon dont nous passons nos journées est, bien sûr, la façon dont nous passons nos vies. - Annie Dillard
it: Il modo in cui trascorriamo i nostri giorni è, ovviamente, il modo in cui trascorriamo le nostre vite. - Annie Dillard
ja: 日々の過ごし方はもちろん、人生の過ごし方でもあります。 - Annie Dillard
ko: 우리가 하루를 보내는 방법은 물론 인생을 보내는 방법입니다. - Annie Dillard
nl: Hoe we onze dagen doorbrengen, is natuurlijk hoe we ons leven doorbrengen. - Annie Dillard
pt_br: Como passamos nossos dias é, obviamente, como passamos nossas vidas. - Annie Dillard
ru: То, как мы проводим дни, — это, конечно же, то, как мы проводим свою жизнь. — - Annie Dillard
tr: Günlerimizi nasıl geçirdiğimiz, elbette hayatımızı nasıl geçirdiğimizdir. - Annie Dillard
zh_hans: 我们如何度过我们的日子，当然就是我们如何度过我们的生活。 - Annie Dillard
zh_hant: 我們如何度過我們的日子，當然就是我們如何度過我們的生活。 - Annie Dillard

# motivationalQuote193
source: Doing the best at this moment puts you in the best place for the next moment. - Oprah Winfrey
de: Wenn Sie in diesem Moment das Beste geben, sind Sie für den nächsten Moment am besten. - Oprah Winfrey
es: Hacer lo mejor en este momento te coloca en el mejor lugar para el próximo momento. - Oprah Winfrey
fr: Faire de son mieux en ce moment vous place au meilleur endroit pour l'instant d'après. - Oprah Winfrey
it: Fare del tuo meglio in questo momento ti mette nella posizione migliore per il momento successivo. - Oprah Winfrey
ja: この瞬間に最善を尽くすことで、次の瞬間に向けて最善を尽くすことができます。 - Oprah Winfrey
ko: 지금 이 순간에 최선을 다하면 다음 순간을 위한 최고의 장소에 있게 됩니다. - Oprah Winfrey
nl: Als je op dit moment het beste doet, ben je het volgende moment op de beste plaats. - Oprah Winfrey
pt_br: Fazer o melhor neste momento coloca você no melhor lugar para o próximo momento. - Oprah Winfrey
ru: Сделав все возможное в данный момент, вы окажетесь в лучшем положении в следующий момент. - Oprah Winfrey
tr: Şu anda en iyisini yapmak sizi bir sonraki an için en iyi yere koyar. - Oprah Winfrey
zh_hans: 在这一刻做到最好，让你在下一刻处于最佳位置。 - Oprah Winfrey
zh_hant: 在這一刻做到最好，讓你在下一刻處於最佳位置。 - Oprah Winfrey

# motivationalQuote194
source: It does not matter how slowly you go as long as you do not stop. - Confucius
de: Es spielt keine Rolle, wie langsam du gehst, solange du nicht anhältst. - Confucius
es: No importa lo lento que vaya mientras no se detenga. - Confucius
fr: Peu importe la lenteur avec laquelle vous avancez tant que vous ne vous arrêtez pas. - Confucius
it: Non importa quanto lentamente vai, basta che non ti fermi. - Confucius
ja: 止まらない限り、どんなにゆっくりでも構いません。 - Confucius
ko: 멈추지 않는 한 천천히 가는 것은 중요하지 않습니다. - Confucius
nl: Het maakt niet uit hoe langzaam u gaat, zolang u maar niet stopt. - Confucius
pt_br: Não importa o quão devagar você vá, desde que não pare. - Confucius
ru: Неважно, как медленно ты идешь, главное, чтобы ты не останавливался. - Confucius
tr: Durmadığınız sürece ne kadar yavaş gittiğinizin bir önemi yoktur. - Confucius
zh_hans: 只要你不停下来，走得再慢也没关系。 - Confucius
zh_hant: 只要你不停下來，走得再慢也沒關係。 - Confucius

# motivationalQuote195
source: Worry never robs tomorrow of its sorrow; it only saps today of its strength - A.J. Cornin
de: Sorge raubt dem Morgen niemals seinen Kummer; er raubt nur dem Heute seine Kraft - A.J. Cornin
es: La preocupación nunca despoja al mañana de su tristeza; solo mina el hoy de su fuerza - A.J. Cornin
fr: L'inquiétude ne prive jamais demain de sa peine ; elle sape seulement aujourd'hui sa force - A.J. Cornin
it: La preoccupazione non deruba mai il domani del suo dolore; indebolisce solo l'oggi della sua forza - A.J. Cornin
ja: 心配は明日の悲しみを奪うことはありません。今日その強さを奪うだけです - A.J. Cornin
ko: 걱정은 내일의 슬픔을 빼앗지 않습니다. 걱정은 오늘의 힘을 앗아갈 뿐입니다 - A.J. Cornin
nl: Zorgen beroven morgen nooit van zijn verdriet; het ondermijnt alleen vandaag zijn kracht - A.J. Cornin
pt_br: A preocupação nunca rouba a tristeza do amanhã; ela apenas esgota a força do hoje - A.J. Cornin
ru: Беспокоенность никогда не лишает завтра его печали; оно только истощает сегодняшние его силы - A.J. Cornin
tr: Endişe, yarının üzüntüsünü asla ortadan kaldırmaz; yalnızca bugünün gücünü tüketir - A.J. Cornin
zh_hans: 忧虑永远不会剥夺明天的悲伤；它只会削弱今天的力量 - A.J. Cornin
zh_hant: 憂慮永遠不會剝奪明天的悲傷；它只會削弱今天的力量 - A.J. Cornin

# motivationalQuote196
source: Be like the sun and the meadow, which are not in the least concerned about the coming winter. - George Shaw
de: Sei wie die Sonne und die Wiese, die sich nicht im Geringsten Sorgen um den kommenden Winter machen. - George Shaw
es: Sé como el sol y el prado, que no se preocupan en lo más mínimo por el invierno que se avecina. - George Shaw
fr: Soyez comme le soleil et la prairie, qui ne se soucient pas le moins du monde de l'hiver à venir. - George Shaw
it: Sii come il sole e il prato, che non si preoccupano minimamente del prossimo inverno. - George Shaw
ja: 太陽と牧草地のようになりましょう。来る冬のことをまったく心配していません。- George Shaw
ko: 다가오는 겨울에 대해 조금도 걱정하지 않는 태양과 초원처럼 되십시오. - George Shaw
nl: Wees als de zon en de weide, die niet in het minst bezorgd zijn over de komende winter. - George Shaw
pt_br: Seja como o sol e o prado, que não estão nem um pouco preocupados com o inverno que se aproxima. - George Shaw
ru: Будьте подобны солнцу и лугу, которые нисколько не обеспокоены грядущей зимой. - George Shaw
tr: Gelecek kışla hiç ilgilenmeyen güneş ve çayır gibi olun. - George Shaw
zh_hans: 像太阳和草地一样，对即将到来的冬天毫不在意。 - George Shaw
zh_hant: 像太陽和草地一樣，對即將到來的冬天毫不在意。 - George Shaw

# motivationalQuote197
source: My dad used to say, You wouldn't worry so much about what other peple thought of you if you knew how seldom they did. - Dr. Phil Mcgraw
de: Mein Vater sagte immer: Du würdest dir nicht so viele Gedanken darüber machen, was andere Leute von dir denken, wenn du wüsstest, wie selten sie es tun. - Dr. Phil Mcgraw
es: Mi padre solía decir: No te preocuparías tanto por lo que otras personas pensaran de ti si supieras lo poco que lo hacen. - Dr. Phil Mcgraw
fr: Mon père avait l'habitude de dire, tu ne t'inquiéterais pas autant de ce que les autres pensent de toi si tu savais comme ils le font rarement. - Dr. Phil Mcgraw
it: Mio padre diceva: Non ti preoccuperesti così tanto di ciò che gli altri pensano di te se sapessi quanto raramente lo fanno. - Dr. Phil Mcgraw
ja: 私の父はよくこう言っていました。他の人があなたのことをどう思うかを気にすることはめったにないことを知っていれば、それほど気にしないでしょう. - Dr. Phil Mcgraw
ko: 우리 아빠는 다른 사람들이 당신에 대해 생각하는 경우가 얼마나 드문지 안다면 당신은 다른 사람들이 당신에 대해 어떻게 생각하는지 그다지 걱정하지 않을 것이라고 말씀하셨습니다. - Dr. Phil Mcgraw
nl: Mijn vader zei altijd: Je zou je niet zo druk maken om wat andere mensen van je denken als je wist hoe zelden ze dat deden. - Dr. Phil Mcgraw
pt_br: Meu pai costumava dizer: Você não se preocuparia tanto com o que as outras pessoas pensam de você se soubesse como elas raramente se importam. - Dr. Phil Mcgraw
ru: Мой папа говорил: Вы бы не беспокоились так сильно о том, что другие люди думают о вас, если бы знали, как редко они это делают. - Dr. Phil Mcgraw
tr: Babam derdi ki, Diğer insanların sizin hakkınızda ne kadar nadiren düşündüklerini bilseydiniz, onların sizin hakkınızda ne düşündüğü konusunda bu kadar endişelenmezdiniz. - Dr. Phil Mcgraw
zh_hans: 我爸爸常说，如果你知道别人很少这样做，你就不会那么担心别人对你的看法。 - Dr. Phil Mcgraw
zh_hant: 我爸爸過去常說，如果你知道別人很少這樣做，你就不會那麼擔心其他人對你的看法。 - Dr. Phil Mcgraw

# motivationalQuote198
source: The best time to plant a tree was 20 years ago. The second best time is now. - Chinese Proverb
de: Die beste Zeit, um einen Baum zu pflanzen, war vor 20 Jahren. Die zweitbeste Zeit ist jetzt. - Chinese Proverb
es: El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora. - Proverbio chino
fr: Le meilleur moment pour planter un arbre était il y a 20 ans. Le deuxième meilleur moment est maintenant. - Proverbe chinois
it: Il momento migliore per piantare un albero era 20 anni fa. Il secondo momento migliore è ora. - Proverbio cinese
ja: 木を植えるのに最適な時期は 20 年前でした。2 番目に良い時期は今です。 - 中国のことわざ
ko: 나무를 심기에 가장 좋은 때는 20년 전이었습니다. 두 번째로 좋은 때는 지금입니다. - 중국 속담
nl: De beste tijd om een boom te planten was 20 jaar geleden. Het op één na beste moment is nu. - Chinees gezegde
pt_br: A melhor época para plantar uma árvore foi há 20 anos. A segunda melhor época é agora. - Provérbio chinês
ru: Лучшее время посадить дерево было 20 лет назад. Второе лучшее время - сейчас. - Китайская пословица
tr: Ağaç dikmek için en iyi zaman 20 yıl önceydi. İkinci en iyi zaman şimdi. - Çin atasözü
zh_hans: 种一棵树最好的时间是 20 年前。其次是现在。 - 中国谚语
zh_hant: 種一棵樹最好的時間是 20 年前。其次是現在。 - 中國諺語

# motivationalQuote199
source: Someone's sitting in the shade today because someone planted a tree a long time ago. - Warren Buffet
de: Jemand sitzt heute im Schatten, weil jemand vor langer Zeit einen Baum gepflanzt hat. - Warren Buffet
es: Alguien está sentado a la sombra hoy porque alguien plantó un árbol hace mucho tiempo. - Warren Buffet
fr: Quelqu'un est assis à l'ombre aujourd'hui parce que quelqu'un a planté un arbre il y a longtemps. - Warren Buffet
it: Qualcuno è seduto all'ombra oggi perché qualcuno ha piantato un albero molto tempo fa. - Warren Buffet
ja: 誰かが木陰に座っているのは、ずっと前に誰かが木を植えたからです. - Warren Buffet
ko: 누군가가 오래 전에 나무를 심었기 때문에 오늘 누군가 그늘에 앉아 있습니다. - Warren Buffet
nl: Iemand zit vandaag in de schaduw omdat iemand lang geleden een boom heeft geplant. - Warren Buffet
pt_br: Alguém está sentado na sombra hoje porque alguém plantou uma árvore há muito tempo. - Warren Buffet
ru: Кто-то сидит сегодня в тени, потому что давным-давно кто-то посадил дерево. - Warren Buffet
tr: Uzun zaman önce biri ağaç diktiği için biri bugün gölgede oturuyor. - Warren Buffet
zh_hans: 今天有人坐在树荫下，因为很久以前有人种了一棵树。 - Warren Buffet
zh_hant: 今天有人坐在樹蔭下，因為很久以前有人種了一棵樹。 - Warren Buffet

# motivationalQuote200
source: Sometimes when you’re in a dark place you think you’ve been buried but you’ve actually been planted. - Christine Caine
de: Manchmal, wenn du an einem dunklen Ort bist, denkst du, du wärst begraben worden, aber du wurdest tatsächlich gepflanzt. - Christine Caine
es: A veces, cuando estás en un lugar oscuro, crees que te han enterrado, pero en realidad te han plantado. - Christine Caine
fr: Parfois, lorsque vous êtes dans un endroit sombre, vous pensez que vous avez été enterré, mais vous avez en fait été planté. - Christine Caine
it: A volte, quando ti trovi in un luogo buio, pensi di essere stato seppellito ma in realtà sei stato trapiantato. - Christine Caine
ja: 暗い場所にいると、埋もれてしまったと思うことがありますが、実際には植え付けられています. - Christine Caine
ko: 가끔 어두운 곳에 있을 때 자신이 묻혔다고 생각하지만 실제로는 심어진 것입니다. - Christine Caine
nl: Soms, als je op een donkere plek bent, denk je dat je bent begraven, maar je bent echt geplant. - Christine Caine
pt_br: Às vezes, quando você está em um lugar escuro, pensa que foi enterrado, mas na verdade foi plantado. - Christine Caine
ru: Иногда, когда вы находитесь в темном месте, вы думаете, что вас похоронили, но на самом деле вас посадили. - Christine Caine
tr: Bazen karanlık bir yerdeyken gömüldüğünü sanırsın ama aslında ekilmişsindir. - Christine Caine
zh_hans: 有时当你在黑暗的地方时，你认为你已经被埋葬，但实际上你已经被种植了。 - Christine Caine
zh_hant: 有時當你在黑暗的地方時，你認為你已經被埋葬，但實際上你已經被種植了。 - Christine Caine

# motivationalQuote201
source: Just when the caterpillar thought the world was ending, he turned into a butterfly. - Proverb
de: Gerade als die Raupe dachte, die Welt würde untergehen, verwandelte sie sich in einen Schmetterling. - Proverb
es: Justo cuando la oruga pensó que el mundo se acababa, se convirtió en mariposa. - Proverbio
fr: Juste au moment où la chenille pensait que le monde touchait à sa fin, elle s'est transformée en papillon. - Proverbe
it: Proprio quando il bruco pensava che il mondo stesse per finire, si trasformò in farfalla. - Proverbio
ja: いも虫が世界が終わると思ったとき、彼は蝶に変わった - ことわざ
ko: 애벌레는 세상이 끝났다고 생각했을 때 나비로 변했습니다. - 속담
nl: Net toen de rups dacht dat de wereld ten einde liep, veranderde hij in een vlinder. - Spreekwoord
pt_br: Quando a lagarta pensou que o mundo estava acabando, ela se transformou em uma borboleta. - Provérbio
ru: Когда гусеница подумала, что настал конец света, она превратилась в бабочку. - Пословица
tr: Tırtıl tam dünyanın sonunun geldiğini düşündüğü sırada kelebeğe dönüştü. - Atasözü
zh_hans: 就在毛毛虫以为世界末日来临的时候，他变成了一只蝴蝶。 - 谚语
zh_hant: 就在毛毛蟲以為世界末日來臨的時候，他變成了一隻蝴蝶。 - 諺語

# motivationalQuote202
source: Yesterday is history, tomorrow is a mystery, today is a gift of god, which is why we call it the present. - Bill Keane
de: Gestern ist Geschichte, morgen ist ein Geheimnis, heute ist ein Geschenk Gottes, weshalb wir es Gegenwart nennen. - Bill Keane
es: El ayer es historia, el mañana es un misterio, el hoy es un regalo de Dios, por eso lo llamamos presente. - Bill Keane
fr: Hier est l'histoire, demain est un mystère, aujourd'hui est un don de Dieu, c'est pourquoi nous l'appelons le présent. - Bill Keane
it: Ieri è storia, domani è un mistero, oggi è un dono di Dio, per questo lo chiamiamo presente. - Bill Keane
ja: 昨日は歴史、明日は謎、今日は神の贈り物、それが私たちが現在と呼ぶ理由です。 - Bill Keane
ko: 어제는 역사이고, 내일은 미스테리이며, 오늘은 신의 선물입니다. 그래서 우리는 그것을 현재라고 부릅니다. - Bill Keane
nl: Gisteren is geschiedenis, morgen is een mysterie, vandaag is een geschenk van god, daarom noemen we het het heden. - Bill Keane
pt_br: O ontem é história, o amanhã é um mistério, o hoje é uma dádiva de Deus, por isso o chamamos de presente. - Bill Keane
ru: Вчера — история, завтра — тайна, сегодня — дар божий, поэтому мы и называем его настоящим. - Bill Keane
tr: Dün tarih oldu, yarın bir gizem, bugün tanrının bir armağanı, bu yüzden ona şimdi diyoruz. - Bill Keane
zh_hans: 昨天已成历史，明天是个谜，今天是上帝的礼物，这就是为什么我们称它为现在。 - Bill Keane
zh_hant: 昨天已成歷史，明天是個謎，今天是上帝的禮物，這就是為什麼我們稱它為現在。 - Bill Keane

# motivationalQuote203
source: Little minds are tamed and subdued by misfortune; but great minds rise above it. - Washington Irving
de: Kleine Geister werden durch Unglück gezähmt und unterworfen; aber große Geister erheben sich darüber. - Washington Irving
es: Las mentes pequeñas son domesticadas y subyugadas por la desgracia, pero las grandes mentes se elevan por encima de ella. - Washington Irving
fr: Les petits esprits sont apprivoisés et maîtrisés par le malheur, mais les grands esprits s'élèvent au-dessus. - Washington Irving
it: Le piccole menti sono addomesticate e soggiogate dalla sfortuna; ma le grandi menti si elevano al di sopra di essa. - Washington Irving
ja: 小さな心は不運に飼いならされ、抑圧されます。しかし、偉大な心はそれを乗り越えます。 - Washington Irving
ko: 작은 마음은 불행에 길들여지고 정복되지만 위대한 마음은 불행을 극복합니다. - Washington Irving
nl: Kleine geesten worden getemd en onderdrukt door ongeluk; maar grote geesten stijgen er bovenuit. - Washington Irving
pt_br: Pequenas mentes são domadas e subjugadas pelo infortúnio; mas grandes mentes se elevam acima dele. - Washington Irving
ru: Маленькие умы укрощаются и покоряются несчастью, но великие умы возвышаются над ним. - Washington Irving
tr: Küçük beyinler talihsizlik tarafından ehlileştirilir ve boyun eğdirilir; ancak büyük beyinler bunun üstesinden gelir. - Washington Irving
zh_hans: 渺小的心灵被不幸驯服和制服；但伟大的心灵超越它。 - Washington Irving
zh_hant: 渺小的心靈被不幸馴服和製服；但偉大的心靈超越它。 - Washington Irving

# motivationalQuote204
source: Whether you think you can or think you can't, you're right. - Henry Ford
de: Ob Sie denken, dass Sie es können oder nicht können, Sie haben Recht. - Henry Ford
es: Tanto si piensas que puedes como si piensas que no puedes, tienes razón. - Henry Ford
fr: Que vous pensiez pouvoir ou non, vous avez raison. - Henry Ford
it: Che tu pensi di farcela o di non farcela, hai ragione. - Henry Ford
ja: あなたができると思うかできないと思うかは、あなたが正しい. - Henry Ford
ko: 당신이 할 수 있다고 생각하든 할 수 없다고 생각하든, 당신이 옳습니다. - Henry Ford
nl: Of je nu denkt dat je het kunt of denkt dat je het niet kunt, je hebt gelijk. - Henry Ford
pt_br: Quer você pense que pode ou que não pode, você está certo. - Henry Ford
ru: Думаете ли вы, что можете или думаете, что не можете, вы правы. - Henry Ford
tr: Yapabileceğinizi de düşünseniz de yapamayacağınızı da düşünseniz haklısınız. - Henry Ford
zh_hans: 无论你认为你能还是不能，你都是对的。 - Henry Ford
zh_hant: 無論你認為你能還是不能，你都是對的。 - Henry Ford

# motivationalQuote205
source: Keep a little fire burning; however small, however hidden. - Cormac McCarthy
de: Halte ein kleines Feuer am Brennen; wie klein, aber versteckt. - Cormac McCarthy
es: Mantén un poco de fuego encendido, por pequeño que sea, por oculto que esté. - Cormac McCarthy
fr: Garder un petit feu allumé ; même petit, même caché. - Cormac McCarthy
it: Mantieni un piccolo fuoco acceso; per quanto piccolo, per quanto nascosto. - Cormac McCarthy
ja: 小さな火を燃やし続けてください。どんなに小さくても、どんなに隠されていても。 - Cormac McCarthy
ko: 조금만 불을 피워라. 아무리 작아도 숨긴다. - Cormac McCarthy
nl: Houd een klein vuurtje brandend; hoe klein ook, hoe verborgen ook. - Cormac McCarthy
pt_br: Mantenha um pouco de fogo aceso; por menor que seja, por mais escondido que seja. - Cormac McCarthy
ru: Подождите немного огня, пусть даже маленького, но скрытого. - Cormac McCarthy
tr: Ne kadar küçük olursa olsun, ne kadar gizli olursa olsun, küçük bir ateşi yanık tutun. - Cormac McCarthy
zh_hans: 保持小火燃烧；无论多么小，多么隐蔽。 - Cormac McCarthy
zh_hant: 保持小火燃燒；無論多麼小，多麼隱蔽。 - Cormac McCarthy

# motivationalQuote206
source: Without darkness, there are no dreams. - Karla Kuban
de: Ohne Dunkelheit gibt es keine Träume. - Karla Kuban
es: Sin oscuridad, no hay sueños. - Karla Kuban
fr: Sans ténèbres, il n'y a pas de rêves. - Karla Kuban
it: Senza oscurità, non ci sono sogni. - Karla Kuban
ja: 闇がなければ、夢もありません。 - Karla Kuban
ko: 어둠이 없으면 꿈도 없습니다. - Karla Kuban
nl: Zonder duisternis zijn er geen dromen. - Karla Kuban
pt_br: Sem escuridão, não há sonhos. - Karla Kuban
ru: Без тьмы нет снов. - Karla Kuban
tr: Karanlık olmadan rüya da olmaz. - Karla Kuban
zh_hans: 没有黑暗，就没有梦想。 - Karla Kuban
zh_hant: 沒有黑暗，就沒有夢想。 - Karla Kuban

# motivationalQuote207
source: There is always light after the dark.
de: Es gibt immer Licht nach der Dunkelheit.
es: Siempre hay luz después de la oscuridad.
fr: Il y a toujours de la lumière après la tombée de la nuit.
it: C'è sempre luce dopo il buio.
ja: 暗闇の後には常に光があります。
ko: 어두운 뒤에는 항상 빛이 있습니다.
nl: Er is altijd licht in het donker.
pt_br: Sempre há luz após a escuridão.
ru: После тьмы всегда есть свет.
tr: Karanlığın ardından her zaman ışık vardır.
zh_hans: 黑暗过后总会有光明。
zh_hant: 黑暗過後總會有光明。

# motivationalQuote208
source: I don't want to get to the end of my life and find that I have just lived the length of it. I want to have lived the width of it as well. - Diane Ackerman
de: Ich möchte nicht am Ende meines Lebens ankommen und feststellen, dass ich es nur bis zum Ende gelebt habe. Ich möchte auch bis zum Ende gelebt haben. - Diane Ackerman
es: No quiero llegar al final de mi vida y darme cuenta de que he vivido hasta el final. También quiero haber vivido hasta el final. - Diane Ackerman
fr: Je ne veux pas arriver à la fin de ma vie et découvrir que j'en ai vécu la durée. Je veux aussi en avoir vécu la largeur. - Diane Ackerman
it: Non voglio arrivare alla fine della mia vita e scoprire che ne ho vissuta solo la lunghezza. Voglio averne vissuta anche l'ampiezza. - Diane Ackerman
ja: 私は自分の人生の終わりに到達して、その長さだけを生きてきたことに気づきたくありません。私はその幅も生きたいと思っています。 - Diane Ackerman
ko: 나는 내 인생의 끝자락에 도달해서 내가 인생의 길이만큼 살았다는 사실을 깨닫고 싶지 않습니다. 나도 인생의 폭을 살고 싶습니다. - Diane Ackerman
nl: Ik wil niet aan het eind van mijn leven komen en erachter komen dat ik er net de hele lengte van heb geleefd. Ik wil ook de breedte ervan hebben geleefd. - Diane Ackerman
pt_br: Não quero chegar ao fim da minha vida e descobrir que acabei de vivê-la. Também quero ter vivido a largura dela. - Diane Ackerman
ru: Я не хочу дойти до конца своей жизни и обнаружить, что я только что прожила ее всю. Я хочу прожить и всю ее длину. - Diane Ackerman
tr: Hayatımın sonuna gelmek ve sadece uzunluğunu yaşamış olduğumu bulmak istemiyorum. Ben de sonuna kadar yaşamış olmak istiyorum. - Diane Ackerman
zh_hans: 我不想走到我生命的尽头，发现我刚刚度过了它的长度。我也想度过它的宽度。 - Diane Ackerman
zh_hant: 我不想走到我生命的盡頭，發現我剛剛度過了它的長度。我也想度過它的寬度。 - Diane Ackerman

# motivationalQuote209
source: In the end, it's not the years in your life that count. It's the life in your years. - Abraham Lincoln
de: Am Ende zählen nicht die Jahre in deinem Leben. Es ist das Leben in deinen Jahren. - Abraham Lincoln
es: Al final, no son los años de tu vida los que cuentan. Es la vida de tus años. - Abraham Lincoln
fr: En fin de compte, ce ne sont pas les années de votre vie qui comptent. C'est la vie de vos années. - Abraham Lincoln
it: Alla fine, non sono gli anni della tua vita che contano. È la vita nei tuoi anni. - Abraham Lincoln
ja: 結局のところ、重要なのは人生の年月ではありません。人生の年月です。 - Abraham Lincoln
ko: 결국 중요한 것은 인생의 세월이 아니라 인생입니다. - Abraham Lincoln
nl: Uiteindelijk tellen niet de jaren in uw leven. Het gaat om het leven in uw jaren. - Abraham Lincoln
pt_br: No final, não são os anos da sua vida que contam. É a vida dos seus anos. - Abraham Lincoln
ru: В конце концов, важны не годы твоей жизни. Это жизнь в твоих годах. - Abraham Lincoln
tr: Sonuçta önemli olan hayatınızdaki yıllar değil. Önemli olan, yıllarınızın içindeki hayat. - Abraham Lincoln
zh_hans: 归根结底，重要的不是你生命中的岁月。而是你岁月中的生活。 - Abraham Lincoln
zh_hant: 歸根結底，重要的不是你生命中的歲月。而是你歲月中的生活。 - Abraham Lincoln

# motivationalQuote210
source: It is during our darkest moments that we must focus to see the light. - Aristotle
de: In unseren dunkelsten Momenten müssen wir uns konzentrieren, um das Licht zu sehen. - Aristotle
es: Es durante nuestros momentos más oscuros cuando debemos concentrarnos para ver la luz. - Aristotle
fr: C'est pendant nos moments les plus sombres que nous devons nous concentrer pour voir la lumière. - Aristotle
it: È durante i nostri momenti più bui che dobbiamo concentrarci per vedere la luce. - Aristotle
ja: 光を見るために集中しなければならないのは、最も暗い瞬間です。 - Aristotle
ko: 빛을 보기 위해 집중해야 하는 것은 가장 어두운 순간입니다. - Aristotle
nl: Het is tijdens onze donkerste momenten dat we ons moeten concentreren om het licht te zien. - Aristotle
pt_br: É durante nossos momentos mais sombrios que devemos nos concentrar para ver a luz. - Aristotle
ru: Именно в самые мрачные моменты мы должны сосредоточиться, чтобы увидеть свет. - Aristotle
tr: Işığı görmek için en karanlık anlarımıza odaklanmamız gerekir. - Aristotle
zh_hans: 在我们最黑暗的时刻，我们必须集中精力才能看到光明。 - Aristotle
zh_hant: 在我們最黑暗的時刻，我們必須集中精力才能看到光明。 - Aristotle

# motivationalQuote211
source: Dwell on the beauty of life. Watch the stars, and see yourself running with them. - Marcus Aurelius
de: Denken Sie an die Schönheit des Lebens. Beobachten Sie die Sterne und sehen Sie, wie Sie mit ihnen laufen. - Marcus Aurelius
es: Disfruta de la belleza de la vida. Observa las estrellas e imagínate corriendo con ellas. - Marcus Aurelius
fr: Intéressez-vous à la beauté de la vie. Observez les étoiles et imaginez-vous courir avec elles. - Marcus Aurelius
it: Soffermati sulla bellezza della vita. Osserva le stelle e immaginati mentre corri con loro. - Marcus Aurelius
ja: 人生の美しさに思いを馳せましょう。星を見て、一緒に走っている自分を見てください。 - Marcus Aurelius
ko: 인생의 아름다움에 대해 생각하십시오. 별을 보고 별과 함께 달리는 자신을 보십시오. - Marcus Aurelius
nl: Blijf stilstaan bij de schoonheid van het leven. Kijk naar de sterren en zie jezelf ermee rennen. - Marcus Aurelius
pt_br: Pense na beleza da vida. Observe as estrelas e veja-se correndo com elas. - Marcus Aurelius
ru: Думайте о красоте жизни. Наблюдайте за звездами и представляйте, как вы бежите вместе с ними. - Marcus Aurelius
tr: Hayatın güzelliği üzerinde durun. Yıldızları izleyin ve onlarla koşarken kendinizi görün. - Marcus Aurelius
zh_hans: 专注于生活之美。观看星星，看看自己与它们一起奔跑。 - Marcus Aurelius
zh_hant: 專注於生活之美。觀看星星，看看自己與它們一起奔跑。 - Marcus Aurelius
