Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote232
source: One day your life will flash before your eyes. Make sure it is worth watching. - Mooie
de: Eines Tages wird dein Leben vor deinen Augen aufblitzen. Vergewissere dich, dass es sich lohnt, es anzusehen. - Mooie
es: Algún día tu vida pasará ante tus ojos. Asegúrate de que valga la pena verla. - Mooie
fr: Un jour, votre vie défilera devant vos yeux. Assurez-vous que cela vaut la peine d'être regardé. - Mooie
it: Un giorno la tua vita lampeggerà davanti ai tuoi occhi. Assicurati che valga la pena guardarla. - Mooie
ja: ある日、あなたの人生が目の前でひらめきます。見る価値があることを確認してください。 - Mooie
ko: 언젠가는 당신의 인생이 눈앞에 번쩍일 것입니다. 볼 가치가 있는지 확인하십시오. - Mooie
nl: Op een dag zal je leven je voor de ogen flitsen. Zorg ervoor dat het de moeite waard is om te kijken. - Mooie
pt_br: Um dia, sua vida passará diante de seus olhos. Certifique-se de que vale a pena assisti-la. - Mooie
ru: Однажды ваша жизнь пронесется перед вашими глазами. Убедитесь, что это стоит посмотреть. - Mooie
tr: Bir gün hayatınız gözlerinizin önünden geçecek. İzlemeye değer olduğundan emin olun. - Mooie
zh_hans: 有一天你的生活会在你眼前闪过。确保它值得一看。 - Mooie
zh_hant: 有一天你的生活會在你眼前閃過。確保它值得一看。 - Mooie

# motivationalQuote233
source: The sky isn't the limit - the sky has no limit. - Sarah Barker
de: Der Himmel ist nicht die Grenze – der Himmel hat keine Grenzen. – Sarah Barker
es: El cielo no es el límite, el cielo no tiene límites. - Sarah Barker
fr: Le ciel n'a pas de limite - le ciel n'a pas de limite. - Sarah Barker
it: Il cielo non è il limite - il cielo non ha limiti. - Sarah Barker
ja: 空に限界はない - 空に限界はない。 - Sarah Barker
ko: 하늘은 한계가 없습니다 - 하늘에는 한계가 없습니다. - Sarah Barker
nl: De lucht is niet de limiet - de lucht heeft geen limiet. - Sarah Barker
pt_br: O céu não é o limite - o céu não tem limite. - Sarah Barker
ru: Небо не предел - небо не предел. - Sarah Barker
tr: Gökyüzü sınır değildir - gökyüzünün sınırı yoktur. - Sarah Barker
zh_hans: 天空无极限 - 天空无极限。 - Sarah Barker
zh_hant: 天空無極限 - 天空無極限。 - Sarah Barker

# motivationalQuote234
source: The activity you’re most avoiding contains your biggest opportunity. - Robin Sharma
de: Die Aktivität, die Sie am meisten vermeiden, ist Ihre größte Chance. – Robin Sharma
es: La actividad que más evita contiene su mayor oportunidad. - Robin Sharma
fr: L'activité que vous évitez le plus contient votre plus grande opportunité. - Robin Sharma
it: L'attività che eviti di più contiene la tua più grande opportunità. - Robin Sharma
ja: あなたが最も避けている活動には、最大のチャンスが含まれています。 - Robin Sharma
ko: 가장 피하는 활동에 가장 큰 기회가 포함되어 있습니다. - Robin Sharma
nl: De activiteit die u het meest vermijdt, bevat uw grootste kans. - Robin Sharma
pt_br: A atividade que você mais evita contém sua maior oportunidade. - Robin Sharma
ru: Деятельность, которую вы больше всего избегаете, таит в себе самые большие возможности. — Robin Sharma
tr: En çok kaçındığınız etkinlik, en büyük fırsatınızı içeriyor. - Robin Sharma
zh_hans: 你最避免的活动包含你最大的机会。 - Robin Sharma
zh_hant: 你最避免的活動包含你最大的機會。 - Robin Sharma

# motivationalQuote235
source: You are stronger than you think. You have gotten through every bad day in your life, and you are undefeated.
de: Sie sind stärker als Sie denken. Sie haben jeden schlechten Tag in Ihrem Leben überstanden und sind ungeschlagen.
es: Eres más fuerte de lo que crees. Has superado todos los días malos de tu vida y estás invicto.
fr: Vous êtes plus fort que vous ne le pensez. Vous avez traversé toutes les mauvaises journées de votre vie et vous êtes invaincu.
it: Sei più forte di quanto pensi. Hai superato ogni brutta giornata della tua vita e sei imbattuto.
ja: あなたは自分が思っているよりも強いです。あなたは人生のすべての悪い日を乗り越え、無敗です。
ko: 당신은 당신이 생각하는 것보다 더 강합니다. 당신은 인생의 모든 나쁜 날을 이겨냈고, 당신은 무패입니다.
nl: Je bent sterker dan je denkt. Je hebt elke slechte dag in je leven doorstaan en je bent onverslagen.
pt_br: Você é mais forte do que pensa. Você superou todos os dias ruins de sua vida e está invicto.
ru: Вы сильнее, чем думаете. Вы пережили каждый плохой день в своей жизни и не проиграли.
tr: Düşündüğünüzden daha güçlüsünüz. Hayatınızdaki her kötü günü atlattınız ve yenilmezsiniz.
zh_hans: 你比你想象的要坚强。你度过了人生中每一个糟糕的日子，而且你没有被打败。
zh_hant: 你比你想像的要堅強。你度過了人生中每一個糟糕的日子，而且你沒有被打敗。

# motivationalQuote236
source: The obstacle in the path becomes the path. Never forget, within every obstacle is an opportunity to improve our condition. - Ryan Holiday
de: Das Hindernis auf dem Weg wird zum Weg. Vergiss nie, dass in jedem Hindernis eine Gelegenheit liegt, unseren Zustand zu verbessern. – Ryan Holiday
es: El obstáculo en el camino se convierte en el camino. Nunca lo olvides, dentro de cada obstáculo hay una oportunidad para mejorar nuestra condición. - Ryan Holiday
fr: L'obstacle sur le chemin devient le chemin. N'oubliez jamais que chaque obstacle est une opportunité d'améliorer notre condition. - Ryan Holiday
it: L'ostacolo nel percorso diventa il percorso. Non dimenticare mai, in ogni ostacolo c'è un'opportunità per migliorare la nostra condizione. - Ryan Holiday
ja: 道の障害は道になります。すべての障害の中に、私たちの状態を改善する機会があることを決して忘れないでください。 - Ryan Holiday
ko: 경로에 있는 장애물이 길이 됩니다. 모든 장애물 안에는 우리의 상태를 개선할 수 있는 기회가 있다는 것을 잊지 마십시오. - Ryan Holiday
nl: Het obstakel op het pad wordt het pad. Vergeet nooit dat elk obstakel een kans biedt om onze conditie te verbeteren. - Ryan Holiday
pt_br: O obstáculo no caminho torna-se o caminho. Nunca se esqueça, dentro de cada obstáculo existe uma oportunidade de melhorar a nossa condição. - Ryan Holiday
ru: Препятствие на пути становится путем. Никогда не забывайте, что внутри каждого препятствия есть возможность улучшить наше состояние. - Ryan Holiday
tr: Yoldaki engel yola dönüşür. Asla unutmayın, her engelin içinde durumumuzu iyileştirmek için bir fırsat vardır. - Ryan Holiday
zh_hans: 道路上的障碍成为道路。永远不要忘记，在每一个障碍中都是改善我们状况的机会。 - Ryan Holiday
zh_hant: 道路上的障礙成為道路。永遠不要忘記，在每一個障礙中都是改善我們狀況的機會。 - Ryan Holiday

# motivationalQuote237
source: The best way out is always through. - Robert Frost
de: Der beste Ausweg ist immer durch. - Robert Frost
es: La mejor salida es siempre pasar. - Robert Frost
fr: La meilleure solution est toujours de passer. - Robert Frost
it: La migliore via d'uscita è sempre attraverso. - Robert Frost
ja: 最善の道は常に通り抜けることです。 - Robert Frost
ko: 가장 좋은 방법은 항상 통하는 것입니다. - Robert Frost
nl: De beste uitweg is er altijd doorheen. - Robert Frost
pt_br: A melhor saída é sempre passar. - Robert Frost
ru: Лучший выход всегда через. - Robert Frost
tr: En iyi çıkış yolu her zaman içinden geçendir. - Robert Frost
zh_hans: 最好的出路总是通过。 - Robert Frost
zh_hant: 最好的出路總是通過。 - Robert Frost

# motivationalQuote238
source: Throw me to the wolves and I will return leading the pack. - Seneca
de: Wirf mich den Wölfen vor und ich werde das Rudel anführen. - Seneca
es: Tírame a los lobos y volveré liderando la manada. - Seneca
fr: Jetez-moi aux loups et je reviendrai en tête de la meute. - Seneca
it: Gettami in pasto ai lupi e tornerò guidando il branco. - Seneca
ja: 私をオオカミに投げてください。私は群れを率いて戻ってきます. - Seneca
ko: 나를 늑대에게 던지면 무리를 이끌고 돌아올 것입니다. - Seneca
nl: Gooi me voor de wolven en ik keer terug als leider van het peloton. - Seneca
pt_br: Jogue-me aos lobos e voltarei liderando a matilha. - Seneca
ru: Бросьте меня на растерзание волкам, и я вернусь во главе стаи. - Seneca
tr: Beni kurtlara atın, sürünün başında geri döneyim. - Seneca
zh_hans: 把我扔进狼群，我会带头回来。 - Seneca
zh_hant: 把我扔進狼群，我會帶頭回來。 - Seneca

# motivationalQuote239
source: When you go to buy, don’t show your silver. - Chinese Proverb
de: Wenn du einkaufen gehst, zeig dein Silber nicht. - Chinese Proverb
es: Cuando vayas a comprar, no muestres tu plata. - Proverbio chino
fr: Lorsque vous allez acheter, ne montrez pas votre argent. - Proverbe chinois
it: Quando vai a comprare, non mostrare il tuo argento. - Proverbio cinese
ja: 買いに行くときは銀を見せるな。 - 中国のことわざ
ko: 사러 갈 때 은을 보여주지 말라. - 중국 속담
nl: Als u gaat kopen, laat dan uw zilver niet zien. - Chinees gezegde
pt_br: Quando for comprar, não mostre a prata. - Provérbio chinês
ru: Когда идешь покупать, не показывай серебро. - Китайская пословица
tr: Almaya gittiğinde gümüşünü gösterme. - Çin atasözü
zh_hans: 买东西时不要亮出你的银子。 - 中国谚语
zh_hant: 買東西時不要亮出你的銀子。 - 中國諺語

# motivationalQuote240
source: Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten. - Neil Gaiman
de: Märchen sind mehr als wahr: nicht weil sie uns sagen, dass Drachen existieren, sondern weil sie uns sagen, dass Drachen besiegt werden können. - Neil Gaiman
es: Los cuentos de hadas son más que ciertos: no porque nos digan que los dragones existen, sino porque nos dicen que se puede vencer a los dragones. - Neil Gaiman
fr: Les contes de fées sont plus que vrais : non pas parce qu'ils nous disent que les dragons existent, mais parce qu'ils nous disent que les dragons peuvent être battus. - Neil Gaiman
it: Le fiabe sono più che vere: non perché ci dicono che i draghi esistono, ma perché ci dicono che i draghi possono essere sconfitti. - Neil Gaiman
ja: おとぎ話は真実以上のものです: ドラゴンが存在すると言うからではなく、ドラゴンを倒すことができると言うからです. - Neil Gaiman
ko: 동화는 사실 이상입니다. 용이 존재한다고 해서가 아니라 용을 이길 수 있다고 말해주기 때문입니다. - Neil Gaiman
nl: Sprookjes zijn meer dan waar: niet omdat ze ons vertellen dat draken bestaan, maar omdat ze ons vertellen dat draken verslagen kunnen worden. - Neil Gaiman
pt_br: Os contos de fadas são mais do que verdadeiros: não porque nos dizem que os dragões existem, mas porque nos dizem que os dragões podem ser derrotados. - Neil Gaiman
ru: Сказки более чем правдивы: не потому, что они говорят нам, что драконы существуют, а потому, что они говорят нам, что драконов можно победить. - Neil Gaiman
tr: Peri masalları gerçek olmaktan çok daha fazlasıdır: bize ejderhaların var olduğunu söyledikleri için değil, ejderhaların yenilebileceğini söyledikleri için. - Neil Gaiman
zh_hans: 童话不仅仅是真实的：不是因为它们告诉我们龙的存在，而是因为它们告诉我们龙是可以被打败的。 - Neil Gaiman
zh_hant: 童話不僅僅是真實的：不是因為它們告訴我們龍的存在，而是因為它們告訴我們龍是可以被打敗的。 - Neil Gaiman

# motivationalQuote241
source: All that is gold does not glitter, not all those who wander are lost. The old that is strong does not wither, deep roots are not reached by the frost. - J.R.R Tolkien
de: Nicht alles Gold glänzt, nicht alle Wanderer sind verloren. Das Alte, das stark ist, verdorrt nicht, tiefe Wurzeln erreicht der Frost nicht. - J.R.R Tolkien
es: No todo lo que es oro brilla, no todos los que deambulan se pierden. Lo viejo que es fuerte no se marchita, las raíces profundas no son alcanzadas por la escarcha. - J.R.R Tolkien
fr: Tout ce qui est or ne brille pas, tous ceux qui errent ne sont pas perdus. L'ancien qui est fort ne se fane pas, les racines profondes ne sont pas atteintes par le gel. - J.R.R Tolkien
it: Non tutto ciò che è oro luccica, non tutti coloro che vagano sono perduti. Il vecchio che è forte non appassisce, le radici profonde non sono raggiunte dal gelo. - J.R.R Tolkien
ja: 金であるすべてが輝くわけではありません。彷徨うすべての人が失われるわけではありません。強い古いものは枯れず、深い根は霜によって到達されません。 - J.R.R Tolkien
ko: 황금이라고 해서 모두 반짝이는 것은 아니며 방황하는 자들이 모두 길을 잃는 것은 아닙니다. 강한 노인은 시들지 않으며 깊은 뿌리는 서리에 닿지 않습니다. - J.R.R Tolkien
nl: Alles wat goud is, glinstert niet, niet iedereen die dwaalt, is verloren. Het oude dat sterk is, verdort niet, diepe wortels worden niet bereikt door de vorst. - J.R.R Tolkien
pt_br: Nem tudo que é ouro brilha, nem todos os que vagam estão perdidos. O velho que é forte não murcha, raízes profundas não são atingidas pela geada. - J.R.R Tolkien
ru: Все, что золото, не блестит, не все скитающиеся пропадают. Старое, что крепко, не вянет, глубоких корней не пускает мороз. - J.R.R Tolkien
tr: Altın olan her şey parlamaz, dolaşanların hepsi kaybolmaz. Güçlü olan eski kurumaz, don derin köklere ulaşmaz. - J.R.R Tolkien
zh_hans: 不是所有的金子都闪闪发光，不是所有的流浪者都会迷路。旧的不会枯萎，深的根不会被霜冻到。 - J.R.R Tolkien
zh_hant: 不是所有的金子都閃閃發光，不是所有的流浪者都會迷路。舊的不會枯萎，深的根不會被霜凍到。 - J.R.R Tolkien

# motivationalQuote242
source: Either write something worth reading or do something worth writing. - Benjamin Franklin
de: Schreiben Sie entweder etwas, das es wert ist, gelesen zu werden, oder tun Sie etwas, das es wert ist, geschrieben zu werden. - Benjamin Franklin
es: Escribe algo que valga la pena leer o haz algo que valga la pena escribir. - Benjamin Franklin
fr: Soit écrire quelque chose qui vaut la peine d'être lu, soit faire quelque chose qui vaut la peine d'être écrit. - Benjamin Franklin
it: Scrivi qualcosa che valga la pena leggere o fai qualcosa che valga la pena scrivere. - Benjamin Franklin
ja: 読む価値のあるものを書くか、書く価値のあることをしてください。 - Benjamin Franklin
ko: 읽을 가치가 있는 글을 쓰거나 글을 쓸 가치가 있는 글을 쓰십시오. - Benjamin Franklin
nl: Schrijf iets dat het lezen waard is, of doe iets dat het schrijven waard is. - Benjamin Franklin
pt_br: Escreva algo que valha a pena ler ou faça algo que valha a pena escrever. - Benjamin Franklin
ru: Либо напишите что-нибудь достойное прочтения, либо сделайте что- Benjamin Franklin
tr: Ya okumaya değer bir şeyler yazın ya da yazmaya değer bir şeyler yapın. - Benjamin Franklin
zh_hans: 要么写一些值得一读的东西，要么做一些值得写的东西。 - Benjamin Franklin
zh_hant: 要么寫一些值得一讀的東西，要么做一些值得寫的東西。 - Benjamin Franklin

# motivationalQuote243
source: The big secret in life is that there is no secret. Whatever your goal, you can get there if you’re willing to work. - Oprah Winfrey
de: Das große Geheimnis im Leben ist, dass es kein Geheimnis gibt. Was auch immer Ihr Ziel ist, Sie können es erreichen, wenn Sie bereit sind zu arbeiten. - Oprah Winfrey
es: El gran secreto de la vida es que no hay ningún secreto. Sea cual sea su objetivo, puede alcanzarlo si está dispuesto a trabajar. - Oprah Winfrey
fr: Le grand secret de la vie est qu'il n'y a pas de secret. Quel que soit votre objectif, vous pouvez y arriver si vous êtes prêt à travailler. - Oprah Winfrey
it: Il grande segreto nella vita è che non ci sono segreti. Qualunque sia il tuo obiettivo, puoi raggiungerlo se sei disposto a lavorare. - Oprah Winfrey
ja: 人生の最大の秘密は、秘密などないということです。目標が何であれ、やる気があればそこにたどり着くことができます。 - Oprah Winfrey
ko: 인생의 큰 비밀은 비밀이 없다는 것입니다. 목표가 무엇이든 기꺼이 노력한다면 목표에 도달할 수 있습니다. - Oprah Winfrey
nl: Het grote geheim in het leven is dat er geen geheim is. Wat je doel ook is, je kunt het bereiken als je bereid bent te werken. - Oprah Winfrey
pt_br: O grande segredo da vida é que não há segredo. Seja qual for o seu objetivo, você pode chegar lá se estiver disposto a trabalhar. - Oprah Winfrey
ru: Большой секрет жизни в том, что секрета нет. Какой бы ни была ваша цель, вы можете ее достичь, если готовы работать. — Oprah Winfrey
tr: Hayattaki en büyük sır, sır olmamasıdır. Hedefiniz ne olursa olsun, çalışmaya istekliyseniz oraya ulaşabilirsiniz. - Oprah Winfrey
zh_hans: 生活中的大秘密就是没有秘密。无论你的目标是什么，只要你愿意工作，你都可以实现。 - Oprah Winfrey
zh_hant: 生活中的大秘密就是沒有秘密。無論你的目標是什麼，只要你願意工作，你都可以實現。 - Oprah Winfrey

# motivationalQuote244
source: The two most important days in your life are the day you’re born and the day you find out why. - Mark Twain
de: Die beiden wichtigsten Tage in Ihrem Leben sind der Tag Ihrer Geburt und der Tag, an dem Sie herausfinden, warum. - Mark Twain
es: Los dos días más importantes de tu vida son el día en que naces y el día en que descubres por qué. - Mark Twain
fr: Les deux jours les plus importants de votre vie sont le jour de votre naissance et le jour où vous découvrez pourquoi. - Mark Twain
it: I due giorni più importanti della tua vita sono il giorno in cui sei nato e il giorno in cui scopri perché. - Mark Twain
ja: 人生で最も重要な 2 つの日は、生まれた日とその理由を知る日です。- Mark Twain
ko: 인생에서 가장 중요한 이틀은 태어난 날과 그 이유를 알게 된 날입니다. - Mark Twain
nl: De twee belangrijkste dagen in uw leven zijn de dag waarop u wordt geboren en de dag waarop u erachter komt waarom. - Mark Twain
pt_br: Os dois dias mais importantes da sua vida são o dia em que você nasceu e o dia em que descobriu o motivo. - Mark Twain
ru: Два самых важных дня в вашей жизни — это день, когда вы родились, и день, когда вы узнали зачем. — Mark Twain
tr: Hayatınızdaki en önemli iki gün, doğduğunuz gün ve bunun nedenini öğrendiğiniz gündür. - Mark Twain
zh_hans: 你生命中最重要的两天是你出生的那一天和你找到原因的那一天。 - Mark Twain
zh_hant: 你生命中最重要的兩天是你出生的那一天和你找到原因的那一天。 - Mark Twain

# motivationalQuote245
source: Do you want to know who you are? Don't ask. Act! Action will delineate and define you. - Thomas Jefferson
de: Möchten Sie wissen, wer Sie sind? Fragen Sie nicht. Handeln Sie! Handeln wird Sie abgrenzen und definieren. - Thomas Jefferson
es: ¿Quieres saber quién eres? No preguntes. ¡Actúa! La acción te delineará y definirá. - Thomas Jefferson
fr: Voulez-vous savoir qui vous êtes ? Ne demandez pas. Agissez ! L'action vous délimitera et vous définira. - Thomas Jefferson
it: Vuoi sapere chi sei? Non chiedere. Agisci! L'azione ti delineerà e definirà. - Thomas Jefferson
ja: あなたは自分が誰であるか知りたいですか? 聞かないでください. 行動してください! 行動があなたを描き出し、定義します. - Thomas Jefferson
ko: 당신이 누구인지 알고 싶습니까? 묻지 마십시오. 행동하십시오! 행동이 당신을 묘사하고 정의할 것입니다. - Thomas Jefferson
nl: Wil je weten wie je bent? Vraag het niet. Handel! Actie zal je afbakenen en definiëren. - Thomas Jefferson
pt_br: Deseja saber quem você é? Não pergunte. Aja! A ação irá delinear e definir você. - Thomas Jefferson
ru: Хотите узнать, кто вы? Не спрашивайте. Действуйте! Действие определит вас и определит. - Thomas Jefferson
tr: Kim olduğunuzu bilmek istiyor musunuz? Sorma. Harekete geçin! Eylem sizi belirleyecek ve tanımlayacaktır. - Thomas Jefferson
zh_hans: 你想知道你是谁吗？不要问。行动！行动将描绘和定义你。 - Thomas Jefferson
zh_hant: 你想知道你是誰嗎？不要問。行動！行動將描繪和定義你。 - Thomas Jefferson

# motivationalQuote246
source: Two things define you: Your patience when you have nothing and your attitude when you have everything. - Imam Ali
de: Zwei Dinge definieren Sie: Ihre Geduld, wenn Sie nichts haben, und Ihre Einstellung, wenn Sie alles haben. - Imam Ali
es: Dos cosas te definen: tu paciencia cuando no tienes nada y tu actitud cuando lo tienes todo. - Imam Ali
fr: Deux choses vous définissent : votre patience quand vous n'avez rien et votre attitude quand vous avez tout. - Imam Ali
it: Due cose ti definiscono: la tua pazienza quando non hai niente e il tuo atteggiamento quando hai tutto. - Imam Ali
ja: 2 つのことがあなたを定義します: 何も持っていないときの忍耐力と、すべてを手に入れたときの態度です。- Imam Ali
ko: 두 가지가 당신을 정의합니다. 아무것도 없을 때의 인내심과 모든 것을 가졌을 때의 태도입니다. - Imam Ali
nl: Twee dingen definiëren jou: je geduld als je niets hebt en je houding als je alles hebt. - Imam Ali
pt_br: Duas coisas o definem: sua paciência quando você não tem nada e sua atitude quando você tem tudo. - Imam Ali
ru: Вас определяют две вещи: ваше терпение, когда у вас ничего нет, и ваше отношение, когда у вас есть все. - Imam Ali
tr: Seni iki şey tanımlar: Hiçbir şeyin yokken gösterdiğin sabır ve her şeyin varken sergilediğin tavır. - Imam Ali
zh_hans: 有两件事定义了你：一无所有时的耐心和拥有一切时的态度。 - Imam Ali
zh_hant: 有兩件事定義了你：一無所有時的耐心和擁有一切時的態度。 - Imam Ali

# motivationalQuote247
source: The person who makes it is the person who keeps going after everyone else has quit. - Jerry Weintraub
de: Die Person, die es schafft, ist die Person, die weitermacht, nachdem alle anderen aufgehört haben. – Jerry Weintraub
es: La persona que lo logra es la persona que sigue adelante después de que todos los demás hayan renunciado. - Jerry Weintraub
fr: La personne qui le fait est celle qui continue après que tout le monde a arrêté. - Jerry Weintraub
it: La persona che ce la fa è quella che continua ad andare avanti dopo che tutti gli altri hanno smesso. - Jerry Weintraub
ja: それを成し遂げた人は、他の人が辞めた後も続けている人です。 - Jerry Weintraub
ko: 그 일을 해내는 사람은 남들이 다 그만둔 뒤에도 계속 해나가는 사람입니다. - Jerry Weintraub
nl: De persoon die het maakt, is de persoon die doorgaat nadat alle anderen zijn gestopt. - Jerry Weintraub
pt_br: A pessoa que consegue é a pessoa que continua depois que todos os outros desistiram. - Jerry Weintraub
ru: Человек, который делает это, — это человек, который продолжает работать после того, как все остальные ушли. - Jerry Weintraub
tr: Bunu yapan kişi, herkes bıraktıktan sonra devam eden kişidir. - Jerry Weintraub
zh_hans: 成功的人是在其他人都放弃后继续前进的人。 - Jerry Weintraub
zh_hant: 成功的人是在其他人都放棄後繼續前進的人。 - Jerry Weintraub

# motivationalQuote248
source: Life is a journey, not a destination. - Ralph Emerson
de: Das Leben ist eine Reise, kein Ziel. – Ralph Emerson
es: La vida es un viaje, no un destino. - Ralph Emerson
fr: La vie est un voyage, pas une destination. - Ralph Emerson
it: La vita è un viaggio, non una destinazione. - Ralph Emerson
ja: 人生は旅であり、目的地ではありません。 - Ralph Emerson
ko: 인생은 여정이지 목적지가 아닙니다. - Ralph Emerson
nl: Het leven is een reis, geen bestemming. - Ralph Emerson
pt_br: A vida é uma jornada, não um destino. - Ralph Emerson
ru: Жизнь — это путешествие, а не пункт назначения. — Ralph Emerson
tr: Hayat bir yolculuktur, varış noktası değil. - Ralph Emerson
zh_hans: 人生是一段旅程，而不是终点。 - Ralph Emerson
zh_hant: 人生是一段旅程，而不是終點。 - Ralph Emerson

# motivationalQuote249
source: Do or do not. There is no try. - Yoda
de: Tu es oder lass es. Es gibt keinen Versuch. - Yoda
es: Hacer o no hacer. No se puede intentar. - Yoda
fr: Fais ou ne fais pas. Il n'y a pas d'essai. - Yoda
it: Fai o non fai. Non c'è tentativo. - Yoda
ja: やるかやらないか。試すことはありません。 - Yoda
ko: 하거나 하지 마세요. 시도는 없습니다. - Yoda
nl: Doen of niet. Er is geen poging. - Yoda
pt_br: Faça ou não. Não há como tentar. - Yoda
ru: Делай или не делай. Пробовать нечего. - Yoda
tr: Yap ya da yapma. Deneme yok. - Yoda
zh_hans: 做或不做。没有尝试。 - Yoda
zh_hant: 做或不做。沒有嘗試。 - Yoda

# motivationalQuote250
source: People say nothing is impossible, but I do nothing every day. - Winnie the Pooh
de: Die Leute sagen, nichts ist unmöglich, aber ich tue jeden Tag nichts. - Winnie the Pooh
es: La gente dice que nada es imposible, pero yo no hago nada todos los días. - Winnie the Pooh
fr: Les gens disent que rien n'est impossible, mais je ne fais rien tous les jours. - Winnie the Pooh
it: La gente dice che niente è impossibile, ma io non faccio niente tutti i giorni. - Winnie the Pooh
ja: 人々は不可能なことは何もないと言いますが、私は毎日何もしません. - Winnie the Pooh
ko: 사람들은 불가능이 없다고 하지만 저는 매일 아무것도 하지 않습니다. - Winnie the Pooh
nl: Mensen zeggen dat niets onmogelijk is, maar ik doe elke dag niets. - Winnie the Pooh
pt_br: As pessoas dizem que nada é impossível, mas eu não faço nada todos os dias. - Winnie the Pooh
ru: Люди говорят, что нет ничего невозможного, но я каждый день ничего не делаю. - Winnie the Pooh
tr: İnsanlar hiçbir şeyin imkansız olmadığını söylüyor ama ben her gün hiçbir şey yapmıyorum. - Winnie the Pooh
zh_hans: 人们说没有什么是不可能的，但我每天什么都不做。 - Winnie the Pooh
zh_hant: 人們說沒有什麼是不可能的，但我每天什麼都不做。 - Winnie the Pooh
