Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote212
source: The road to success is always under construction. - Arnold Palmer
de: Der Weg zum Erfolg ist immer im Bau. - Arnold Palmer
es: El camino hacia el éxito siempre está en construcción. - Arnold Palmer
fr: La route du succès est toujours en construction. - Arnold Palmer
it: La strada per il successo è sempre in costruzione. - Arnold Palmer
ja: 成功への道は常に建設中です。 - Arnold Palmer
ko: 성공의 길은 항상 건설 중입니다. - Arnold Palmer
nl: De weg naar succes is altijd in aanbouw. - Arnold Palmer
pt_br: O caminho para o sucesso está sempre em construção. - Arnold Palmer
ru: Дорога к успеху всегда строится. - Arnold Palmer
tr: Başarıya giden yol her zaman yapım aşamasındadır. - Arnold Palmer
zh_hans: 成功之路总是在建设中。 - Arnold Palmer
zh_hant: 成功之路總是在建設中。 - Arnold Palmer

# motivationalQuote213
source: Whenever an individual or a business decides that success has been attained, progress stops. Thomas Watson
de: Wann immer eine Person oder ein Unternehmen entscheidet, dass Erfolg erreicht wurde, stoppt der Fortschritt. Thomas Watson
es: Cada vez que una persona o empresa decide que ha alcanzado el éxito, el progreso se detiene. Thomas Watson
fr: Chaque fois qu'un individu ou une entreprise décide que le succès a été atteint, le progrès s'arrête. Thomas Watson
it: Ogni volta che un individuo o un'azienda decide che il successo è stato raggiunto, il progresso si ferma. Thomas Watson
ja: 個人または企業が成功を収めたと判断すると、進歩は止まります。トーマス・ワトソン
ko: 개인이나 기업이 성공했다고 결정할 때마다 진행이 중지됩니다. Thomas Watson
nl: Telkens wanneer een persoon of een bedrijf besluit dat succes is behaald, stopt de vooruitgang. Thomas Watson
pt_br: Sempre que um indivíduo ou uma empresa decide que o sucesso foi alcançado, o progresso é interrompido. Thomas Watson
ru: Всякий раз, когда человек или компания решают, что успех достигнут, прогресс останавливается. Томас Уотсон
tr: Bir birey veya bir şirket başarıya ulaşıldığına karar verdiğinde, ilerleme durur. Thomas Watson
zh_hans: 每当个人或企业决定取得成功时，进步就会停止。Thomas Watson
zh_hant: 每當個人或企業決定取得成功時，進步就會停止。Thomas Watson

# motivationalQuote214
source: Aim for the moon, If you miss, you may hit a star. - Clement Stone
de: Ziele auf den Mond. Wenn du ihn verfehlst, kannst du einen Stern treffen. - Clement Stone
es: Apunta a la luna. Si fallas, puedes golpear una estrella. - Clement Stone
fr: Visez la lune, si vous la ratez, vous risquez de toucher une étoile. - Clement Stone
it: Mira alla luna, se la manchi potresti colpire una stella. - Clement Stone
ja: 月を目指してください。失敗すると、星に当たる可能性があります。 - Clement Stone
ko: 달을 노리세요. 놓치면 별에 맞을 수도 있습니다. - Clement Stone
nl: Richt op de maan. Als je mist, raak je misschien een ster. - Clement Stone
pt_br: Mire na lua. Se errar, você pode acertar uma estrela. - Clement Stone
ru: Целься в луну. Если промахнешься, можешь попасть в звезду. - Clement Stone
tr: Ayı hedefleyin, Iskalarsanız bir yıldıza çarpabilirsiniz. - Clement Stone
zh_hans: 瞄准月亮，如果你错过了，你可能会撞到星星。 - Clement Stone
zh_hant: 瞄準月亮，如果你錯過了，你可能會撞到星星。 - Clement Stone

# motivationalQuote215
source: Don't bunt. Aim out of the ballpark. - David Ogilvy
de: Nicht bunt. Zielen Sie aus dem Stadion heraus. - David Ogilvy
es: No toque. Apunte fuera del estadio. - David Ogilvy
fr: Ne faites pas de carie. Visez hors du stade. - David Ogilvy
it: Non smorzare. Mira fuori dal campo da baseball. - David Ogilvy
ja: バントしないでください。球場の外を目指してください。 - David Ogilvy
ko: 번트하지 마십시오. 야구장 밖으로 나가십시오. - David Ogilvy
nl: Niet stoten. Richt buiten de marge. - David Ogilvy
pt_br: Não faça bunt. Mire fora do estádio. - David Ogilvy
ru: Не стреляйте. Цельтесь не по правилам. - David Ogilvy
tr: Bunt etmeyin. Basketbol sahasının dışına nişan alın. - David Ogilvy
zh_hans: 不要短打。瞄准球场外。 - David Ogilvy
zh_hant: 不要短打。瞄準球場外。 - David Ogilvy

# motivationalQuote216
source: Yesterday’s home runs don’t win today’s games. - Babe Ruth
de: Die Homeruns von gestern gewinnen die Spiele von heute nicht. - Babe Ruth
es: Los jonrones de ayer no ganan los juegos de hoy. - Babe Ruth
fr: Les circuits d'hier ne font pas gagner les matchs d'aujourd'hui. - Babe Ruth
it: I fuoricampo di ieri non vincono le partite di oggi. - Babe Ruth
ja: 昨日のホームランは今日の試合に勝てません。 - Babe Ruth
ko: 어제의 홈런이 오늘의 게임을 이기는 것은 아닙니다. - Babe Ruth
nl: De homeruns van gisteren winnen de wedstrijden van vandaag niet. - Babe Ruth
pt_br: Os home runs de ontem não ganham os jogos de hoje. - Babe Ruth
ru: Вчерашние хоум- Babe Ruth
tr: Dünün ev koşuları bugünün maçlarını kazanmaz. - Babe Ruth
zh_hans: 昨天的本垒打赢不了今天的比赛。 - Babe Ruth
zh_hant: 昨天的本壘打贏不了今天的比賽。 - Babe Ruth

# motivationalQuote217
source: Somewhere, something incredible is waiting to be known. - Carl Sagan
de: Irgendwo wartet etwas Unglaubliches darauf, bekannt zu werden. - Carl Sagan
es: En algún lugar, algo increíble espera ser conocido. - Carl Sagan
fr: Quelque part, quelque chose d'incroyable attend d'être connu. - Carl Sagan
it: Da qualche parte, qualcosa di incredibile attende di essere conosciuto. - Carl Sagan
ja: どこかで、信じられないことが知られるのを待っています. - Carl Sagan
ko: 어딘가에 놀라운 무언가가 알려지기를 기다리고 있습니다. - Carl Sagan
nl: Ergens wacht iets ongelooflijks om bekend te worden. - Carl Sagan
pt_br: Em algum lugar, algo incrível está esperando para ser conhecido. - Carl Sagan
ru: Где- Carl Sagan
tr: Bir yerlerde inanılmaz bir şey bilinmeyi bekliyor. - Carl Sagan
zh_hans: 某处，令人难以置信的事情正在等待被人知道。 - Carl Sagan
zh_hant: 某處，令人難以置信的事情正在等待被人知道。 - Carl Sagan

# motivationalQuote218
source: Go as far as you can see; when you get there, you'll be able to see further. - Thomas Carlyle
de: Geh so weit du sehen kannst; wenn du dort angekommen bist, kannst du weiter sehen. - Thomas Carlyle
es: Ve tan lejos como puedas ver; cuando llegues allí, podrás ver más allá. - Thomas Carlyle
fr: Allez aussi loin que vous pouvez voir ; lorsque vous y serez, vous pourrez voir plus loin. - Thomas Carlyle
it: Vai fin dove puoi vedere; quando ci arrivi, sarai in grado di vedere più lontano. - Thomas Carlyle
ja: 見えるところまで行ってください。そこに着くと、さらに先が見えるようになります。 - Thomas Carlyle
ko: 볼 수 있는 한 멀리 가십시오. 거기에 도달하면 더 멀리 볼 수 있습니다. - Thomas Carlyle
nl: Ga zo ver als je kunt kijken; als je daar aankomt, kun je verder kijken. - Thomas Carlyle
pt_br: Vá o mais longe que puder; quando chegar lá, poderá ver mais longe. - Thomas Carlyle
ru: Идите так далеко, как видите; когда вы доберетесь туда, вы сможете видеть дальше. - Thomas Carlyle
tr: Görebildiğiniz kadar uzağa gidin; oraya vardığınızda daha ilerisini görebileceksiniz. - Thomas Carlyle
zh_hans: 走到你能看到的地方；当你到达那里时，你将能够看得更远。 - Thomas Carlyle
zh_hant: 走到你能看到的地方；當你到達那裡時，你將能夠看得更遠。 - Thomas Carlyle

# motivationalQuote219
source: Fake it until you make it! Act as if you had all the confidence you require until it becomes your reality. - Don Zimmer
de: Täuschen Sie es vor, bis Sie es schaffen! Tun Sie so, als hätten Sie all das nötige Selbstvertrauen, bis es zu Ihrer Realität wird. - Don Zimmer
es: ¡Fíngelo hasta que lo logres! Actúa como si tuvieras toda la confianza que necesitas hasta que se convierta en tu realidad. - Don Zimmer
fr: Faites semblant jusqu'à ce que vous le fassiez ! Agissez comme si vous aviez toute la confiance dont vous avez besoin jusqu'à ce que cela devienne votre réalité. - Don Zimmer
it: Fingi finché non ce la fai! Agisci come se avessi tutta la sicurezza di cui hai bisogno finché non diventa la tua realtà. - Don Zimmer
ja: 成功するまで偽装しましょう! それが現実になるまで、必要なすべての自信を持っているかのように振る舞ってください. - Don Zimmer
ko: 성공할 때까지 속이십시오! 그것이 현실이 될 때까지 필요한 모든 자신감이 있는 것처럼 행동하십시오. - Don Zimmer
nl: Doe net alsof je het haalt! Doe alsof je alle vertrouwen hebt die je nodig hebt totdat het werkelijkheid wordt. - Don Zimmer
pt_br: Finja até conseguir! Aja como se tivesse toda a confiança necessária até que se torne realidade. - Don Zimmer
ru: Притворяйтесь, пока не получится! Действуйте так, как если бы у вас была вся необходимая уверенность, пока это не станет вашей реальностью. - Don Zimmer
tr: Başarana kadar numara yapın! Gerçekliğiniz olana kadar ihtiyacınız olan tüm güvene sahipmişsiniz gibi davranın. - Don Zimmer
zh_hans: 假装它直到你成功！表现得好像你拥有你所需要的所有信心，直到它成为你的现实。 - Don Zimmer
zh_hant: 假裝它直到你成功！表現得好像你擁有所有你需要的信心，直到它成為你的現實。 - Don Zimmer

# motivationalQuote220
source: Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them. - Vaibhav Shah
de: Wann immer Sie eine erfolgreiche Person sehen, sehen Sie nur den öffentlichen Ruhm, niemals die privaten Opfer, um sie zu erreichen. - Vaibhav Shah
es: Cuando ves a una persona exitosa, solo ves las glorias públicas, nunca los sacrificios privados para alcanzarlas. - Vaibhav Shah
fr: Chaque fois que vous voyez une personne qui réussit, vous ne voyez que les gloires publiques, jamais les sacrifices privés pour les atteindre. - Vaibhav Shah
it: Ogni volta che vedi una persona di successo vedi solo le glorie pubbliche, mai i sacrifici privati per raggiungerle. - Vaibhav Shah
ja: 成功した人を見るときはいつでも、公的な栄光だけを目にし、彼らに到達するための個人的な犠牲は決して見ません. - Vaibhav Shah
ko: 성공한 사람을 볼 때마다 대중의 영광만 볼 뿐, 그들에게 도달하기 위한 개인적인 희생은 전혀 볼 수 없습니다. - Vaibhav Shah
nl: Als je een succesvol persoon ziet, zie je alleen de publieke glorie, nooit de persoonlijke offers om die te bereiken. - Vaibhav Shah
pt_br: Sempre que você vê uma pessoa de sucesso, vê apenas as glórias públicas, nunca os sacrifícios privados para alcançá-las. - Vaibhav Shah
ru: Всякий раз, когда вы видите успешного человека, вы видите только его общественную славу, а не личные жертвы, чтобы достичь его. - Vaibhav Shah
tr: Ne zaman başarılı bir insan görsen, yalnızca genel zaferleri görürsün, onlara ulaşmak için yapılan özel fedakarlıkları asla görmezsin. - Vaibhav Shah
zh_hans: 每当你看到一个成功的人时，你只会看到公众的荣耀，而不会看到为达到他们而做出的私人牺牲。 - Vaibhav Shah
zh_hant: 每當你看到一個成功的人時，你只會看到公眾的榮耀，而不會看到為達到他們而做出的私人犧牲。 - Vaibhav Shah

# motivationalQuote221
source: A successful man is one who can lay a firm foundation with the bricks others have thrown at him. - David Brinkly
de: Ein erfolgreicher Mann ist einer, der mit den Steinen, die andere auf ihn geworfen haben, ein solides Fundament legen kann. - David Brinkly
es: Un hombre exitoso es aquel que puede sentar una base firme con los ladrillos que otros le han arrojado. - David Brinkly
fr: Un homme qui réussit est celui qui peut poser des fondations solides avec les briques que d'autres lui ont jetées. - David Brinkly
it: Un uomo di successo è colui che può gettare solide fondamenta con i mattoni che gli altri gli hanno lanciato. - David Brinkly
ja: 成功した男とは、他の人が投げかけたレンガで確固たる土台を築くことができる人です。 - David Brinkly
ko: 성공한 사람은 다른 사람들이 자신에게 던진 벽돌로 견고한 기초를 놓을 수 있는 사람입니다. - David Brinkly
nl: Een succesvol man is iemand die een stevig fundament kan leggen met de stenen die anderen naar hem hebben gegooid. - David Brinkly
pt_br: Um homem de sucesso é aquele que consegue estabelecer uma base sólida com os tijolos que outros jogaram contra ele. - David Brinkly
ru: Успешный человек — это тот, кто может заложить прочный фундамент из кирпичей, которые в него бросили другие. - David Brinkly
tr: Başarılı bir adam, başkalarının ona attığı tuğlalarla sağlam bir temel atabilen kişidir. - David Brinkly
zh_hans: 一个成功的人是一个能够用别人扔给他的砖块打下坚实基础的人。 - David Brinkly
zh_hant: 一個成功的人是一個能夠用別人扔給他的磚塊打下堅實基礎的人。 - David Brinkly

# motivationalQuote222
source: The ones who are crazy enough to think they can change the world, are the ones who can do it.
de: Diejenigen, die verrückt genug sind zu glauben, sie könnten die Welt verändern, sind diejenigen, die es schaffen.
es: Los que están lo suficientemente locos como para pensar que pueden cambiar el mundo, son los que pueden hacerlo.
fr: Ceux qui sont assez fous pour penser qu'ils peuvent changer le monde sont ceux qui peuvent le faire.
it: Quelli che sono abbastanza pazzi da pensare di poter cambiare il mondo, sono quelli che possono farlo.
ja: 世界を変えることができると考えるほど頭がおかしい人こそ、それができる人です。
ko: 세상을 바꿀 수 있다고 생각할 만큼 미친 사람들이 세상을 바꿀 수 있습니다.
nl: Degenen die gek genoeg zijn om te denken dat ze de wereld kunnen veranderen, zijn degenen die het kunnen.
pt_br: Aqueles que são loucos o suficiente para pensar que podem mudar o mundo são os que podem fazê-lo.
ru: Те, кто достаточно сумасшедший, чтобы думать, что могут изменить мир, могут это сделать.
tr: Dünyayı değiştirebileceklerini düşünecek kadar çılgın olanlar, bunu yapabilecek kişilerdir.
zh_hans: 那些疯狂到认为自己可以改变世界的人，才是能够做到的人。
zh_hant: 那些瘋狂到認為自己可以改變世界的人，才是能夠做到的人。

# motivationalQuote223
source: If you can't explain it simply, you don't understand it well enough. - Albert Einstein
de: Wenn Sie es nicht einfach erklären können, verstehen Sie es nicht gut genug. - Albert Einstein
es: Si no puede explicarlo de forma sencilla, es que no lo entiende lo suficientemente bien. - Albert Einstein
fr: Si vous ne pouvez pas l'expliquer simplement, c'est que vous ne le comprenez pas assez bien. - Albert Einstein
it: Se non sai spiegarlo semplicemente, non lo capisci abbastanza bene. - Albert Einstein
ja: 簡単に説明できない場合は、十分に理解できていません。- Albert Einstein
ko: 간단하게 설명할 수 없다면 충분히 이해하지 못한 것입니다. - Albert Einstein
nl: Als je het niet eenvoudig kunt uitleggen, begrijp je het niet goed genoeg. - Albert Einstein
pt_br: Se você não consegue explicar de forma simples, é porque não entendeu bem o suficiente. - Albert Einstein
ru: Если вы не можете просто объяснить, значит, вы недостаточно хорошо это понимаете. - Albert Einstein
tr: Eğer basit bir şekilde açıklayamıyorsanız, yeterince iyi anlamamışsınız demektir. - Albert Einstein
zh_hans: 如果你不能简单地解释它，说明你还不够了解它。 - Albert Einstein
zh_hant: 如果你不能簡單地解釋它，說明你還不夠了解它。 - Albert Einstein

# motivationalQuote224
source: You define your own life. Don't let other people write your script. - Oprah Winfrey
de: Sie bestimmen Ihr eigenes Leben. Lassen Sie nicht zu, dass andere Ihr Drehbuch schreiben. - Oprah Winfrey
es: Tú defines tu propia vida. No dejes que otras personas escriban tu guión. - Oprah Winfrey
fr: Vous définissez votre propre vie. Ne laissez pas d'autres personnes écrire votre scénario. - Oprah Winfrey
it: Definisci tu la tua vita. Non permettere ad altre persone di scrivere il tuo copione. - Oprah Winfrey
ja: 自分の人生を定義するのは自分自身です。他の人に自分の脚本を書かせないでください。- Oprah Winfrey
ko: 당신은 당신 자신의 삶을 정의합니다. 다른 사람들이 당신의 대본을 쓰게 하지 마세요. - Oprah Winfrey
nl: U bepaalt uw eigen leven. Laat anderen uw script niet schrijven. - Oprah Winfrey
pt_br: Você define sua própria vida. Não deixe que outras pessoas escrevam seu roteiro. - Oprah Winfrey
ru: Вы сами определяете свою жизнь. Не позволяйте другим людям писать ваш сценарий. — Oprah Winfrey
tr: Kendi hayatınızı kendiniz belirleyin. Senaryonuzu başkalarının yazmasına izin vermeyin. - Oprah Winfrey
zh_hans: 你定义自己的生活。不要让别人写你的剧本。 - Oprah Winfrey
zh_hant: 你定義自己的生活。不要讓別人寫你的劇本。 - Oprah Winfrey

# motivationalQuote225
source: This is a reminder to you to create your own rule book, and live your life the way you want it. - Reese Evans
de: Dies soll Sie daran erinnern, Ihr eigenes Regelwerk zu erstellen und Ihr Leben so zu leben, wie Sie es möchten. - Reese Evans
es: Este es un recordatorio para que cree su propio libro de reglas y viva su vida como quiera. - Reese Evans
fr: Ceci vous rappelle de créer votre propre livre de règles et de vivre votre vie comme vous le souhaitez. - Reese Evans
it: Questo è un promemoria per creare le tue regole e vivere la tua vita nel modo che preferisci. - Reese Evans
ja: これは、独自のルールブックを作成し、自分の人生を思い通りに生きることを思い出させるものです。 - Reese Evans
ko: 이것은 자신만의 규정집을 만들고 원하는 방식으로 생활하라는 알림입니다. - Reese Evans
nl: Dit is een herinnering aan u om uw eigen regelboek te maken en uw leven te leiden zoals u dat wilt. - Reese Evans
pt_br: Este é um lembrete para você criar seu próprio livro de regras e viver sua vida do jeito que quiser. - Reese Evans
ru: Это напоминание вам о необходимости создать собственную книгу правил и жить так, как вы хотите. — Reese Evans
tr: Bu, kendi kural kitabınızı oluşturmanız ve hayatınızı istediğiniz gibi yaşamanız için bir hatırlatmadır. - Reese Evans
zh_hans: 这提醒您创建自己的规则手册，并按照自己的方式生活。 - Reese Evans
zh_hant: 這提醒您創建自己的規則手冊，並按照自己的方式生活。 - Reese Evans

# motivationalQuote226
source: If you don’t make the time to work on creating the life you want, you’re eventually going to be forced to spend a lot of time dealing with a life you don’t want. - Kevin Ngo
de: Wenn du dir nicht die Zeit nimmst, daran zu arbeiten, das Leben zu erschaffen, das du dir wünschst, wirst du letztendlich gezwungen sein, viel Zeit damit zu verbringen, dich mit einem Leben zu beschäftigen, das du nicht willst. - Kevin Ngo
es: Si no dedica tiempo a trabajar para crear la vida que desea, eventualmente se verá obligado a pasar mucho tiempo lidiando con una vida que no desea. - Kevin Ngo
fr: Si vous ne prenez pas le temps de créer la vie que vous voulez, vous finirez par être obligé de passer beaucoup de temps à vous occuper d'une vie que vous ne voulez pas. - Kevin Ngo
it: Se non trovi il tempo per lavorare sulla creazione della vita che desideri, alla fine sarai costretto a dedicare molto tempo a gestire una vita che non desideri. - Kevin Ngo
ja: 望む人生を創造することに時間を費やさなければ、最終的には、望まない人生に対処するために多くの時間を費やすことを強いられることになります. - Kevin Ngo
ko: 원하는 삶을 만들기 위해 노력하지 않는다면 결국 원하지 않는 삶을 처리하는 데 많은 시간을 보내게 될 것입니다. - Kevin Ngo
nl: Als je geen tijd vrijmaakt om te werken aan het creëren van het leven dat je wilt, zul je uiteindelijk gedwongen worden veel tijd te besteden aan het omgaan met een leven dat je niet wilt. - Kevin Ngo
pt_br: Se você não reservar tempo para trabalhar na criação da vida que deseja, acabará sendo forçado a gastar muito tempo lidando com uma vida que não deseja. - Kevin Ngo
ru: Если вы не уделяете время работе над созданием жизни, которую хотите, в конечном итоге вам придется тратить много времени на жизнь, которой вы не хотите. - Kevin Ngo
tr: İstediğiniz hayatı yaratmak için çalışmaya zaman ayırmazsanız, sonunda istemediğiniz bir hayatla uğraşmak için çok zaman harcamak zorunda kalacaksınız. - Kevin Ngo
zh_hans: 如果你不花时间去创造你想要的生活，你最终将被迫花费大量时间来应对你不想要的生活。 - Kevin Ngo
zh_hant: 如果你不花時間去創造你想要的生活，你最終將被迫花費大量時間來應對你不想要的生活。 - Kevin Ngo

# motivationalQuote227
source: The only place success comes before work is in the dictionary. - Vidal Sasson
de: Der Erfolg kommt vor der Arbeit nur im Wörterbuch. - Vidal Sasson
es: El único lugar donde el éxito viene antes que el trabajo es en el diccionario. - Vidal Sasson
fr: Le seul endroit où le succès vient avant le travail est dans le dictionnaire. - Vidal Sasson
it: L'unico posto in cui il successo viene prima del lavoro è nel dizionario. - Vidal Sasson
ja: 成功は仕事の前に来る唯一の場所は辞書にある. - Vidal Sasson
ko: 성공이 일보다 먼저 오는 유일한 곳은 사전입니다. - Vidal Sasson
nl: De enige plek waar succes voor werk komt, is in het woordenboek. - Vidal Sasson
pt_br: O único lugar onde o sucesso vem antes do trabalho é no dicionário. - Vidal Sasson
ru: Успех предшествует работе только в словаре. - Vidal Sasson
tr: Başarının çalışmaktan önce geldiği tek yer sözlüktür. - Vidal Sasson
zh_hans: 成功先于工作的唯一地方在字典里。 - Vidal Sasson
zh_hant: 成功先於工作的唯一地方在字典裡。 - Vidal Sasson

# motivationalQuote228
source: If you always do what you've always done, you always get what you've always gotten.' - Jessie Potter
de: Wenn du immer das tust, was du immer getan hast, bekommst du immer das, was du immer bekommen hast. - Jessie Potter
es: Si siempre haces lo que siempre has hecho, siempre obtienes lo que siempre has obtenido. - Jessie Potter
fr: Si vous faites toujours ce que vous avez toujours fait, vous obtenez toujours ce que vous avez toujours obtenu.' - Jessie Potter
it: Se fai sempre quello che hai sempre fatto, ottieni sempre quello che hai sempre ottenuto.' - Jessie Potter
ja: いつもやってきたことをいつもやっていれば、いつも得てきたものをいつも手に入れることができます.' - Jessie Potter
ko: 항상 하던 대로 하면 항상 얻은 것만 얻습니다.' - Jessie Potter
nl: Als je altijd doet wat je altijd hebt gedaan, krijg je altijd wat je altijd hebt gekregen.' - Jessie Potter
pt_br: Se você sempre fizer o que sempre fez, sempre obterá o que sempre obteve.' - Jessie Potter
ru: Если вы всегда делаете то, что делали всегда, вы всегда получаете то, что всегда получали. - Jessie Potter
tr: Her zaman yaptığınız şeyi yaparsanız, her zaman elde ettiğiniz şeyi alırsınız. - Jessie Potter
zh_hans: 如果你总是做你一直做的事，你总会得到你一直得到的。' - Jessie Potter
zh_hant: 如果你總是做你一直做的事，你總會得到你一直得到的。' - Jessie Potter

# motivationalQuote229
source: Insanity is doing the same thing, over and over again, but expecting different results.
de: Wahnsinn tut immer wieder dasselbe, erwartet aber andere Ergebnisse.
es: Locura es hacer lo mismo una y otra vez, pero esperando resultados diferentes.
fr: La folie consiste à faire la même chose, encore et encore, mais en s'attendant à des résultats différents.
it: Follia è fare sempre la stessa cosa, ma aspettarsi risultati diversi.
ja: 狂気は同じことを何度も繰り返していますが、異なる結果を期待しています。
ko: 미친 짓은 같은 일을 계속해서 반복하지만 다른 결과를 기대하는 것입니다.
nl: Krankzinnigheid is hetzelfde doen, keer op keer, maar verschillende resultaten verwachten.
pt_br: Insanidade é fazer sempre a mesma coisa, mas esperar resultados diferentes.
ru: Безумие делать одно и то же, снова и снова, но ожидая разных результатов.
tr: Delilik, aynı şeyi tekrar tekrar yapıp farklı sonuçlar beklemektir.
zh_hans: Insanity 就是一遍又一遍地做同样的事情，却期待不同的结果。
zh_hant: Insanity 就是一遍又一遍地做同樣的事情，卻期待不同的結果。

# motivationalQuote230
source: The most common way people give up their power is by thinking they don't have any. - Alice Walker
de: Am häufigsten geben Menschen ihre Macht auf, indem sie denken, sie hätten keine. - Alice Walker
es: La forma más común en que las personas renuncian a su poder es pensando que no lo tienen. - Alice Walker
fr: La façon la plus courante dont les gens abandonnent leur pouvoir est de penser qu'ils n'en ont pas. - Alice Walker
it: Il modo più comune in cui le persone rinunciano al proprio potere è pensare di non averne. - Alice Walker
ja: 人々が自分の力を放棄する最も一般的な方法は、自分には何も持っていないと考えることです. - Alice Walker
ko: 사람들이 권력을 포기하는 가장 일반적인 방법은 자신이 권력이 없다고 생각하는 것입니다. - Alice Walker
nl: De meest gebruikelijke manier waarop mensen hun macht opgeven, is door te denken dat ze er geen hebben. - Alice Walker
pt_br: A maneira mais comum pela qual as pessoas abrem mão de seu poder é pensando que não o possuem. - Alice Walker
ru: Самый распространенный способ, которым люди отказываются от своей власти, — это думать, что у них ее нет. - Alice Walker
tr: İnsanların güçlerinden vazgeçmelerinin en yaygın yolu, güçlerinin olmadığını düşünmeleridir. - Alice Walker
zh_hans: 人们放弃权力的最常见方式是认为他们没有任何权力。 - Alice Walker
zh_hant: 人們放棄權力的最常見方式是認為他們沒有任何權力。 - Alice Walker

# motivationalQuote231
source: It’s easier to ask forgiveness than it is to get permission. - Grace Hopper
de: Es ist einfacher um Vergebung zu bitten als um Erlaubnis zu bekommen. - Grace Hopper
es: Es más fácil pedir perdón que obtener permiso. - Grace Hopper
fr: Il est plus facile de demander pardon que d'obtenir la permission. - Grace Hopper
it: È più facile chiedere perdono che ottenere il permesso. - Grace Hopper
ja: 許可を得るより許しを求める方が簡単です。 - Grace Hopper
ko: 허가를 받는 것보다 용서를 구하는 것이 더 쉽습니다. - Grace Hopper
nl: Het is gemakkelijker om vergeving te vragen dan om toestemming te krijgen. - Grace Hopper
pt_br: É mais fácil pedir perdão do que obter permissão. - Grace Hopper
ru: Легче попросить прощения, чем получить разрешение. - Grace Hopper
tr: Af dilemek, izin almaktan daha kolaydır. - Grace Hopper
zh_hans: 请求宽恕比获得许可更容易。 - Grace Hopper
zh_hant: 請求寬恕比獲得許可更容易。 - Grace Hopper
