Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote24
source: One can get anything if he is willing to help enough others get what they want. - Zig Ziglar
de: Man kann alles bekommen, wenn man bereit ist, genug anderen zu helfen, das zu bekommen, was sie wollen. - Zig Ziglar
es: Uno puede conseguir cualquier cosa si está dispuesto a ayudar a suficientes personas a conseguir lo que quieren. - Zig Ziglar
fr: On peut obtenir n'importe quoi s'il est prêt à aider suffisamment d'autres à obtenir ce qu'ils veulent. - Zig Ziglar
it: Uno può ottenere qualsiasi cosa se è disposto ad aiutare un numero sufficiente di altri a ottenere ciò che vuole. - Zig Ziglar
ja: 他の人が欲しいものを手に入れるのに十分なほど喜んで手を差し伸べるなら、何でも手に入れることができます。 - Zig Ziglar
ko: 다른 사람이 원하는 것을 얻을 수 있도록 충분히 돕는다면 무엇이든 얻을 수 있습니다. - Zig Ziglar
nl: Men kan alles krijgen als hij bereid is genoeg anderen te helpen krijgen wat ze willen. - Zig Ziglar
pt_br: Alguém pode obter qualquer coisa se estiver disposto a ajudar um número suficiente de outros a obter o que desejam. - Zig Ziglar
ru: Человек может получить что угодно, если он готов помочь достаточному количеству других получить то, что они хотят. - Zig Ziglar
tr: Bir kişi, diğerlerinin istediklerini elde etmelerine yeterince yardım etmeye istekliyse, her şeyi elde edebilir. - Zig Ziglar
zh_hans: 如果一个人愿意帮助足够多的人得到他们想要的东西，他就能得到任何东西。 - Zig Ziglar
zh_hant: 如果一個人願意幫助足夠多的人得到他們想要的東西，他就能得到任何東西。 - Zig Ziglar

# motivationalQuote25
source: Do not wait; the time will never be 'just right'. Start where you stand, and work with whatever tools you may have at your command, and better tools will be founds as you go along - George Herbert
de: Warte nicht; die Zeit wird nie 'gerade richtig' sein. Beginne dort, wo du stehst, und arbeite mit allen Werkzeugen, die dir zur Verfügung stehen, und bessere Werkzeuge werden gefunden, wenn du weitermachst - George Herbert
es: No espere; el momento nunca será 'el correcto'. Comience donde está y trabaje con las herramientas que tenga a su disposición, y encontrará mejores herramientas a medida que avanza - George Herbert
fr: N'attendez pas ; le moment ne sera jamais 'juste'. Commencez là où vous en êtes et travaillez avec tous les outils dont vous disposez, et de meilleurs outils seront trouvés au fur et à mesure - George Herbert
it: Non aspettare; il tempo non sarà mai 'giusto'. Inizia da dove ti trovi e lavora con qualsiasi strumento tu possa avere a tua disposizione, e strumenti migliori saranno trovati man mano che procedi - George Herbert
ja: 待つ必要はありません。時間が「ちょうどいい」ということはありません。自分の立っているところから始めて、自分の好きなように使えるツールを使って作業を進めてください。進むにつれて、より良いツールが見つかります - George Herbert
ko: 기다리지 마십시오. 시간은 결코 '적절'하지 않을 것입니다. 현재 있는 위치에서 시작하고 명령에 따라 사용할 수 있는 도구를 사용하여 작업하십시오. 그러면 더 나은 도구를 찾을 수 있습니다 - George Herbert
nl: Wacht niet; de tijd zal nooit 'precies goed' zijn. Begin waar u staat en werk met alle gereedschappen die u tot uw beschikking heeft, en er zullen gaandeweg betere gereedschappen worden gevonden - George Herbert
pt_br: Não espere; a hora nunca será 'certa'. Comece onde você está e trabalhe com quaisquer ferramentas que possa ter sob seu comando, e melhores ferramentas serão encontradas à medida que você avança - George Herbert
ru: Не ждите, время никогда не будет 'подходящим'. Начинайте с того, на чем стоите, и работайте с любыми инструментами, которые могут быть в вашем распоряжении, и лучшие инструменты будут найдены по мере вашего продвижения - George Herbert
tr: Beklemeyin; zaman hiçbir zaman 'doğru' olmayacak. Durduğunuz yerden başlayın ve emrinizde olan araçlarla çalışın; ilerledikçe daha iyi araçlar bulunacaktır - George Herbert
zh_hans: 不要等待；时机永远不会'恰到好处'。从你所站的地方开始，使用你可能拥有的任何工具，随着你的前进，会找到更好的工具 - George Herbert
zh_hant: 不要等待；時機永遠不會'恰到好處'。從你所站的地方開始，使用你可能擁有的任何工具，隨著你的前進，會找到更好的工具 - George Herbert

# motivationalQuote26
source: I learned not to worry so much about the outcome, but to concentrate on the step I was on and to try to do it as perfectly as I could when I was doing it. - Steve Wozniak
de: Ich habe gelernt, mir nicht so viele Gedanken über das Ergebnis zu machen, sondern mich auf den Schritt zu konzentrieren, bei dem ich gerade war, und zu versuchen, ihn so perfekt wie möglich zu machen, wenn ich ihn mache. - Steve Wozniak
es: Aprendí a no preocuparme tanto por el resultado, sino a concentrarme en el paso que estaba e intentar hacerlo lo mejor posible cuando lo estaba haciendo. - Steve Wozniak
fr: J'ai appris à ne pas trop m'inquiéter du résultat, mais à me concentrer sur l'étape à laquelle j'étais et à essayer de le faire aussi parfaitement que possible pendant que je le faisais. - Steve Wozniak
it: Ho imparato a non preoccuparmi così tanto del risultato, ma a concentrarmi sul passo in cui mi trovavo ea cercare di farlo nel modo più perfetto possibile quando lo stavo facendo. - Steve Wozniak
ja: 結果についてあまり心配するのではなく、自分が取り組んでいるステップに集中し、できる限り完璧にやろうとすることを学びました. - Steve Wozniak
ko: 나는 결과에 대해 너무 걱정하지 않고 내가 하고 있는 단계에 집중하고 내가 할 때 할 수 있는 한 완벽하게 하려고 노력하는 법을 배웠습니다. - Steve Wozniak
nl: Ik heb geleerd me niet zozeer zorgen te maken over het resultaat, maar me te concentreren op de stap waar ik mee bezig was en te proberen die zo perfect mogelijk te doen terwijl ik bezig was. - Steve Wozniak
pt_br: Aprendi a não me preocupar tanto com o resultado, mas a me concentrar na etapa em que estava e a tentar executá-la da maneira mais perfeita possível. - Steve Wozniak
ru: Я научился не так сильно беспокоиться о результате, а концентрироваться на том шаге, на котором я был, и стараться делать его настолько идеально, насколько я мог, когда делал это. - Steve Wozniak
tr: Sonuç hakkında çok fazla endişelenmemeyi, bunun yerine üzerinde bulunduğum adıma konsantre olmayı ve bunu yaparken elimden geldiğince mükemmel yapmaya çalışmayı öğrendim. - Steve Wozniak
zh_hans: 我学会了不要太担心结果，而是专注于我正在进行的步骤，并尽可能完美地完成它。 - Steve Wozniak
zh_hant: 我學會了不要太擔心結果，而是專注於我正在進行的步驟，並儘可能完美地完成它。 - Steve Wozniak

# motivationalQuote27
source: Life is long if you know how to use it. - Seneca
de: Das Leben ist lang, wenn man weiß, wie man es benutzt. - Seneca
es: La vida es larga si sabes cómo usarla. - Seneca
fr: La vie est longue si vous savez vous en servir. - Seneca
it: La vita è lunga se sai come usarla. - Seneca
ja: 使い方を知っていれば人生は長い。 - Seneca
ko: 사용법을 알면 인생은 길다. - Seneca
nl: Het leven is lang als je weet hoe je het moet gebruiken. - Seneca
pt_br: A vida é longa se você souber como usá-la. - Seneca
ru: Жизнь длинна, если умеешь ею пользоваться. - Seneca
tr: Nasıl kullanılacağını bilirsen hayat uzundur. - Seneca
zh_hans: 如果你知道如何使用它，生命就会很长。 - Seneca
zh_hant: 如果你知道如何使用它，生命就會很長。 - Seneca

# motivationalQuote28
source: Focus on being productive instead of busy. - Tim Ferriss
de: Konzentrieren Sie sich darauf, produktiv zu sein, anstatt beschäftigt zu sein. - Tim Ferriss
es: Concéntrese en ser productivo en lugar de estar ocupado. - Tim Ferriss
fr: Concentrez-vous sur la productivité plutôt que sur l'occupation. - Tim Ferriss
it: Concentrati sull'essere produttivo anziché impegnato. - Tim Ferriss
ja: 忙しいのではなく、生産的になることに集中してください。 - Tim Ferriss
ko: 바쁜 대신 생산성에 집중하세요. - Tim Ferriss
nl: Focus op productief zijn in plaats van druk. - Tim Ferriss
pt_br: Concentre-se em ser produtivo em vez de ocupado. - Tim Ferriss
ru: Сосредоточьтесь на том, чтобы быть продуктивным, а не занятым. - Tim Ferriss
tr: Meşgul olmak yerine üretken olmaya odaklanın. - Tim Ferriss
zh_hans: 专注于提高工作效率而不是忙碌。 - Tim Ferriss
zh_hant: 專注於提高工作效率而不是忙碌。 - Tim Ferriss

# motivationalQuote29
source: Either you run the day or the day runs you. - Jim Rohn
de: Entweder du rennst den Tag oder der Tag rennt dich. - Jim Rohn
es: O tú diriges el día o el día te dirige a ti. - Jim Rohn
fr: Soit vous courez la journée, soit la journée vous dirige. - Jim Rohn
it: O corri il giorno o è il giorno a guidare te. - Jim Rohn
ja: その日を実行するか、その日を実行するかのどちらかです。- Jim Rohn
ko: 당신이 하루를 운영하거나 하루가 당신을 운영합니다. - Jim Rohn
nl: Of jij rent de dag, of de dag runt jou. - Jim Rohn
pt_br: Ou você comanda o dia ou o dia comanda você. - Jim Rohn
ru: Либо ты управляешь днем, либо день управляет тобой. - Jim Rohn
tr: Ya siz günü yönetirsiniz ya da gün sizi yönetir. - Jim Rohn
zh_hans: 要么你跑一天，要么那一天跑你。 - Jim Rohn
zh_hant: 要么你跑一天，要么那一天跑你。 - Jim Rohn

# motivationalQuote30
source: A year from now you will wish you had started today. - Karen Lamb
de: In einem Jahr werden Sie sich wünschen, Sie hätten heute angefangen. - Karen Lamb
es: Dentro de un año desearás haber comenzado hoy. - Karen Lamb
fr: Dans un an, vous regretterez d'avoir commencé aujourd'hui. - Karen Lamb
it: Tra un anno vorresti aver iniziato oggi. - Karen Lamb
ja: 1 年後、今日から始めていればよかったと思うことでしょう。- Karen Lamb
ko: 지금부터 1년 후에는 오늘 시작했으면 좋았을 텐데. - Karen Lamb
nl: Over een jaar zou je wensen dat je vandaag was begonnen. - Karen Lamb
pt_br: Daqui a um ano você desejará ter começado hoje. - Karen Lamb
ru: Через год вы пожалеете, что не начали сегодня. - Karen Lamb
tr: Bir yıl sonra keşke bugün başlamış olsaydım diyeceksin. - Karen Lamb
zh_hans: 一年后你会希望你从今天开始。 - Karen Lamb
zh_hant: 一年後你會希望你從今天開始。 - Karen Lamb

# motivationalQuote31
source: I've learned that people will forget what you've said, people will forget what you did, but people will never foget how you made them feel. - Maya Angelou
de: Ich habe gelernt, dass die Leute vergessen, was du gesagt hast, die Leute vergessen, was du getan hast, aber die Leute werden nie vergessen, wie du sie gefühlt hast. - Maya Angelou
es: He aprendido que las personas olvidarán lo que dijiste, olvidarán lo que hiciste, pero nunca olvidarán cómo las hiciste sentir. - Maya Angelou
fr: J'ai appris que les gens oublieront ce que vous avez dit, les gens oublieront ce que vous avez fait, mais les gens n'oublieront jamais ce que vous leur avez fait ressentir. - Maya Angelou
it: Ho imparato che le persone dimenticheranno ciò che hai detto, le persone dimenticheranno ciò che hai fatto, ma le persone non dimenticheranno mai come le hai fatte sentire. - Maya Angelou
ja: 人々はあなたが言ったこと、あなたがしたことを忘れてしまうことを学びました。- Maya Angelou
ko: 나는 사람들이 당신이 말한 것과 당신이 한 일을 잊을 것이라는 것을 배웠습니다. 그러나 사람들은 당신이 그들에게 어떤 느낌을 주었는지는 결코 잊지 않을 것입니다. - Maya Angelou
nl: Ik heb geleerd dat mensen zullen vergeten wat je hebt gezegd, mensen zullen vergeten wat je hebt gedaan, maar mensen zullen nooit vergeten hoe je ze hebt laten voelen. - Maya Angelou
pt_br: Aprendi que as pessoas vão esquecer o que você disse, as pessoas vão esquecer o que você fez, mas as pessoas nunca vão esquecer como você as fez sentir. - Maya Angelou
ru: Я понял, что люди забудут, что вы сказали, люди забудут, что вы сделали, но люди никогда не забудут, что вы заставили их чувствовать себя. - Maya Angelou
tr: İnsanların söylediklerinizi, yaptıklarınızı unutacaklarını ama onlara nasıl hissettirdiğinizi asla unutmayacaklarını öğrendim. - Maya Angelou
zh_hans: 我知道人们会忘记你说过的话，人们会忘记你做过的事，但人们永远不会忘记你给他们带来的感受。 - Maya Angelou
zh_hant: İnsanların söylediklerinizi, yaptıklarınızı unutacaklarını ama onlara nasıl hissettirdiğinizi asla unutmayacaklarını öğrendim. - Maya Angelou

# motivationalQuote32
source: Tell me and I'll forget; show me and I may remmeber; involve me and I'll understand - Chinese Proverb
de: Sag es mir und ich werde es vergessen; zeig es mir und ich kann mich erinnern; beteilige mich und ich werde verstehen - Chinese Proverb
es: Dime y lo olvidaré; muéstrame y quizás lo recuerde; involúcrame y lo entenderé - Proverbio chino
fr: Dis-moi et j'oublierai ; montre-moi et je m'en souviendrai peut-être ; implique-moi et je comprendrai - Proverbe chinois
it: Dimmi e dimenticherò; mostramelo e forse ricorderò; coinvolgimi e capirò - Proverbio cinese
ja: 教えてくれれば忘れる。見せてくれれば覚える。参加すれば理解できる - 中国のことわざ
ko: 말하면 잊어버리고, 보여주면 기억할 수 있고, 참여하면 이해합니다 - 중국 속담
nl: Vertel het me en ik vergeet het; laat het me zien en misschien onthoud ik het; betrek me erbij en ik begrijp het - Chinees gezegde
pt_br: Diga-me e esquecerei; mostre-me e talvez me lembre; envolva-me e compreenderei - Provérbio chinês
ru: Расскажи мне, и я забуду; покажи мне, и я запомню; вовлеки меня, и я пойму - Китайская пословица
tr: Söyle ve unutayım; göster ve hatırlayayım; dahil et ve anlayayım - Çin atasözü
zh_hans: 告诉我，我会忘记；告诉我，我可能会记住；让我参与，我会明白 - 中国谚语
zh_hant: Söyle ve unutayım; göster ve hatırlayayım; dahil et ve anlayayım - 中國諺語

# motivationalQuote33
source: The future belongs to those who believe in the beauty of their dreams. Eleanor Roosevelt
de: Die Zukunft gehört denen, die an die Schönheit ihrer Träume glauben. Eleanor Roosevelt
es: El futuro pertenece a aquellos que creen en la belleza de sus sueños. Eleanor Roosevelt
fr: L'avenir appartient à ceux qui croient en la beauté de leurs rêves. Eleanor Roosevelt
it: Il futuro appartiene a coloro che credono nella bellezza dei propri sogni. Eleanor Roosevelt
ja: 未来は夢の美しさを信じる者のものです。エレノア・ルーズベルト
ko: 미래는 꿈의 아름다움을 믿는 사람들의 것입니다. Eleanor Roosevelt
nl: De toekomst behoort toe aan hen die geloven in de schoonheid van hun dromen. Eleanor Roosevelt
pt_br: O futuro pertence àqueles que acreditam na beleza de seus sonhos. Eleanor Roosevelt
ru: Будущее принадлежит тем, кто верит в красоту своей мечты. Элеонора Рузвельт
tr: Gelecek, hayallerinin güzelliğine inananlarındır. Eleanor Roosevelt
zh_hans: 未来属于那些相信梦想之美的人。埃莉诺罗斯福
zh_hant: Gelecek, hayallerinin güzelliğine inananlarındır. Eleanor Roosevelt

# motivationalQuote34
source: Change your life today. Don't gamble on the future, act now, without delay. - Simone Beauvoir
de: Ändern Sie Ihr Leben heute. Setzen Sie nicht auf die Zukunft, handeln Sie jetzt und unverzüglich. - Simone Beauvoir
es: Cambie su vida hoy. No apueste por el futuro, actúe ahora, sin demora. - Simone Beauvoir
fr: Changez votre vie aujourd'hui. Ne pariez pas sur l'avenir, agissez maintenant, sans délai. - Simone Beauvoir
it: Cambia la tua vita oggi. Non scommettere sul futuro, agisci ora, senza indugio. - Simone Beauvoir
ja: 今日から人生を変えましょう。未来に賭けるのではなく、遅滞なく今すぐ行動してください。 - Simone Beauvoir
ko: 오늘 당신의 인생을 바꾸십시오. 미래에 대해 도박을 하지 마십시오. 지체 없이 지금 행동하십시오. - Simone Beauvoir
nl: Verander uw leven vandaag. Gok niet op de toekomst, maar handel nu, zonder uitstel. - Simone Beauvoir
pt_br: Mude sua vida hoje. Não aposte no futuro, aja agora, sem demora. - Simone Beauvoir
ru: Измени свою жизнь сегодня. Не играй на будущее, действуй сейчас, без промедления. - Simone Beauvoir
tr: Bugün hayatınızı değiştirin. Gelecek üzerine kumar oynamayın, gecikmeden şimdi harekete geçin. - Simone Beauvoir
zh_hans: 今天改变你的生活。不要赌未来，现在就行动，不要拖延。 - Simone Beauvoir
zh_hant: Bugün hayatınızı değiştirin. Gelecek üzerine kumar oynamayın, gecikmeden şimdi harekete geçin. - Simone Beauvoir

# motivationalQuote35
source: Lots of companies don’t succeed over time. What do they fundamentally do wrong? They usually miss the future. - Larry Page
de: Viele Unternehmen sind im Laufe der Zeit nicht erfolgreich. Was machen sie grundsätzlich falsch? Sie verpassen normalerweise die Zukunft. - Larry Page
es: Muchas empresas no tienen éxito con el tiempo. ¿Qué es lo que básicamente hacen mal? Por lo general, pierden el futuro. - Larry Page
fr: Beaucoup d'entreprises ne réussissent pas avec le temps. Qu'est-ce qu'elles font fondamentalement de mal ? Elles ratent généralement l'avenir. - Larry Page
it: Molte aziende non hanno successo nel tempo. Cosa fanno fondamentalmente di sbagliato? Di solito perdono il futuro. - Larry Page
ja: 多くの企業は時間が経っても成功しません。根本的に何が間違っているのでしょうか?彼らは通常、未来を見逃しています。 - Larry Page
ko: 많은 회사가 시간이 지나도 성공하지 못합니다. 근본적으로 무엇을 잘못하고 있습니까? 그들은 보통 미래를 그리워합니다. - Larry Page
nl: Veel bedrijven slagen niet na verloop van tijd. Wat doen ze fundamenteel verkeerd? Ze missen meestal de toekomst. - Larry Page
pt_br: Muitas empresas não obtêm sucesso com o tempo. O que elas basicamente fazem de errado? Elas geralmente perdem o futuro. - Larry Page
ru: Многие компании со временем терпят неудачу. Что они принципиально делают не так? Обычно они упускают будущее. - Larry Page
tr: Pek çok şirket zamanla başarılı olamıyor. Temelde neyi yanlış yapıyorlar? Genellikle geleceği kaçırıyorlar. - Larry Page
zh_hans: 很多公司都不会随着时间的推移而成功。他们从根本上做错了什么？他们通常会错过未来。 - Larry Page
zh_hant: Pek çok şirket zamanla başarılı olamıyor. Temelde neyi yanlış yapıyorlar? Genellikle geleceği kaçırıyorlar. - Larry Page

# motivationalQuote36
source: Your past is a lesson... Not a life sentance. Forgive yourself and focus on the future. - Mel Robbins
de: Deine Vergangenheit ist eine Lektion ... keine lebenslange Strafe. Vergib dir selbst und konzentriere dich auf die Zukunft. - Mel Robbins
es: Tu pasado es una lección... No una sentencia de vida. Perdónate y concéntrate en el futuro. - Mel Robbins
fr: Votre passé est une leçon... Pas une condamnation à perpétuité. Pardonnez-vous et concentrez-vous sur l'avenir. - Mel Robbins
it: Il tuo passato è una lezione... Non un ergastolo. Perdona te stesso e concentrati sul futuro. - Mel Robbins
ja: あなたの過去は教訓です...終身刑ではありません.自分を許し、未来に集中してください. - Mel Robbins
ko: 당신의 과거는 교훈입니다... 종신형이 아닙니다. 자신을 용서하고 미래에 집중하세요. - Mel Robbins
nl: Je verleden is een les... geen levenslange gevangenisstraf. Vergeef jezelf en concentreer je op de toekomst. - Mel Robbins
pt_br: Seu passado é uma lição... Não uma sentença de prisão perpétua. Perdoe-se e concentre-se no futuro. - Mel Robbins
ru: Ваше прошлое — это урок... Не пожизненный приговор. Простите себя и сосредоточьтесь на будущем. - Mel Robbins
tr: Geçmişiniz bir derstir... Müebbet hapis değil. Kendinizi affedin ve geleceğe odaklanın. - Mel Robbins
zh_hans: 你的过去是一个教训......不是人生的句子。原谅自己并专注于未来。 - Mel Robbins
zh_hant: Geçmişiniz bir derstir... Müebbet hapis değil. Kendinizi affedin ve geleceğe odaklanın. - Mel Robbins

# motivationalQuote37
source: The world is changed by your example, not by your opinion. - Paulo Coelho
de: Die Welt wird durch Ihr Beispiel verändert, nicht durch Ihre Meinung. - Paulo Coelho
es: El mundo cambia con tu ejemplo, no con tu opinión. - Paulo Coelho
fr: Le monde est changé par votre exemple, pas par votre opinion. - Paulo Coelho
it: Il mondo è cambiato dal tuo esempio, non dalla tua opinione. - Paulo Coelho
ja: 世界はあなたの意見ではなく、あなたの模範によって変わります. - Paulo Coelho
ko: 세상은 당신의 의견이 아니라 당신의 모범으로 바뀝니다. - Paulo Coelho
nl: De wereld verandert door jouw voorbeeld, niet door jouw mening. - Paulo Coelho
pt_br: O mundo mudou com o seu exemplo, não com a sua opinião. - Paulo Coelho
ru: Мир меняется благодаря вашему примеру, а не вашему мнению. - Paulo Coelho
tr: Dünya, sizin fikriniz tarafından değil, örneğiniz tarafından değiştirilir. - Paulo Coelho
zh_hans: 世界因你的榜样而不是你的意见而改变。 - Paulo Coelho
zh_hant: Dünya, sizin fikriniz tarafından değil, örneğiniz tarafından değiştirilir. - Paulo Coelho

# motivationalQuote38
source: You must expect great things of yourself before you can do them. - Michael Jordan
de: Sie müssen Großes von sich erwarten, bevor Sie es tun können. - Michael Jordan
es: Debes esperar grandes cosas de ti mismo antes de poder hacerlas. - Michael Jordan
fr: Vous devez attendre de grandes choses de vous-même avant de pouvoir les faire. - Michael Jordan
it: Devi aspettarti grandi cose da te stesso prima di poterle fare. - Michael Jordan
ja: それを行う前に、自分自身の素晴らしいことを期待する必要があります. - Michael Jordan
ko: 위대한 일을 하기 전에 스스로에게 기대해야 합니다. - Michael Jordan
nl: Je moet grote dingen van jezelf verwachten voordat je ze kunt doen. - Michael Jordan
pt_br: Você deve esperar grandes coisas de si mesmo antes de poder realizá-las. - Michael Jordan
ru: Вы должны ожидать от себя многого, прежде чем сможете это сделать. - Michael Jordan
tr: Yapmadan önce kendinizden harika şeyler beklemelisiniz. - Michael Jordan
zh_hans: 你必须对自己抱有很大的期望，然后才能做到。 - Michael Jordan
zh_hant: Yapmadan önce kendinizden harika şeyler beklemelisiniz. - Michael Jordan

# motivationalQuote39
source: Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself. - Rumi
de: Gestern war ich schlau, also wollte ich die Welt verändern. Heute bin ich weise, also verändere ich mich selbst. - Rumi
es: Ayer era inteligente, así que quería cambiar el mundo. Hoy soy sabio, así que me estoy cambiando a mí mismo. - Rumi
fr: Hier j'étais intelligent, donc je voulais changer le monde. Aujourd'hui je suis sage, donc je me change. - Rumi
it: Ieri ero intelligente, quindi volevo cambiare il mondo. Oggi sono saggio, quindi sto cambiando me stesso. - Rumi
ja: 昨日は賢かったので、世界を変えたいと思いました。今日は賢いので、自分を変えています。- Rumi
ko: 어제 나는 똑똑해서 세상을 바꾸고 싶었다. 오늘은 현명해서 나 자신을 바꾼다. - Rumi
nl: Gisteren was ik slim, dus ik wilde de wereld veranderen. Vandaag ben ik wijs, dus verander ik mezelf. - Rumi
pt_br: Ontem eu era inteligente, então queria mudar o mundo. Hoje sou sábio, então estou mudando a mim mesmo. - Rumi
ru: Вчера я был умным, поэтому хотел изменить мир. Сегодня я мудрый, поэтому меняюсь сам. - Rumi
tr: Dün zekiydim, bu yüzden dünyayı değiştirmek istedim. Bugün akıllıyım, bu yüzden kendimi değiştiriyorum. - Rumi
zh_hans: 昨天我很聪明，所以我想改变世界。今天我很聪明，所以我正在改变自己。 - Rumi
zh_hant: Dün zekiydim, bu yüzden dünyayı değiştirmek istedim. Bugün akıllıyım, bu yüzden kendimi değiştiriyorum. - Rumi

# motivationalQuote40
source: It's easy to stand in the crowd but it takes courage to stand alone. - Mahatma Gandhi
de: Es ist einfach, in der Menge zu stehen, aber es erfordert Mut, alleine zu stehen. - Mahatma Gandhi
es: Es fácil estar entre la multitud, pero se necesita coraje para estar solo. - Mahatma Gandhi
fr: Il est facile de se tenir dans la foule mais il faut du courage pour se tenir seul. - Mahatma Gandhi
it: È facile stare in mezzo alla folla ma ci vuole coraggio per stare da soli. - Mahatma Gandhi
ja: 群衆の中に立つのは簡単ですが、一人で立つには勇気が必要です。 - Mahatma Gandhi
ko: 군중 속에 서기는 쉽지만 홀로 서기 위해서는 용기가 필요합니다. - Mahatma Gandhi
nl: Het is gemakkelijk om in de menigte te staan, maar er is moed voor nodig om alleen te staan. - Mahatma Gandhi
pt_br: É fácil ficar no meio da multidão, mas é preciso coragem para ficar sozinho. - Mahatma Gandhi
ru: Легко стоять в толпе, но нужна смелость, чтобы стоять в одиночестве. - Mahatma Gandhi
tr: Kalabalığın içinde durmak kolaydır ama tek başına durmak cesaret ister. - Mahatma Gandhi
zh_hans: 站在人群中很容易，但独自站立需要勇气。 - Mahatma Gandhi
zh_hant: Kalabalığın içinde durmak kolaydır ama tek başına durmak cesaret ister. - Mahatma Gandhi

# motivationalQuote41
source: If someone wants to be with you, nothing will stop them from doing so. Love doesn't create excueses.
de: Wenn jemand mit dir zusammen sein möchte, hält ihn nichts davon ab. Liebe schafft keine Ausreden.
es: Si alguien quiere estar contigo, nada se lo impedirá. El amor no crea excusas.
fr: Si quelqu'un veut être avec vous, rien ne l'empêchera de le faire. L'amour ne crée pas d'excuses.
it: Se qualcuno vuole stare con te, nulla gli impedirà di farlo. L'amore non crea scuse.
ja: 誰かがあなたと一緒にいたいと思っているなら、それを止めるものは何もありません。愛は言い訳を作りません。
ko: 누군가가 당신과 함께 있고 싶어 한다면, 그 무엇도 그들을 막을 수 없습니다. 사랑은 변명을 만들지 않습니다.
nl: Als iemand bij je wil zijn, zal niets hem ervan weerhouden om dat te doen. Liefde schept geen excuses.
pt_br: Se alguém quiser estar com você, nada o impedirá. O amor não cria desculpas.
ru: Если кто-то хочет быть с вами, ничто не остановит его в этом. Любовь не ищет оправданий.
tr: Birisi sizinle birlikte olmak isterse, bunu yapmasına hiçbir şey engel olamaz. Aşk bahane yaratmaz.
zh_hans: 如果有人想和你在一起，没有什么能阻止他们这样做。爱不会创造借口。
zh_hant: Birisi sizinle birlikte olmak isterse, bunu yapmasına hiçbir şey engel olamaz. Aşk bahane yaratmaz.
