Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote132
source: Smart people learn from everything and everyone, average people from their experiences, stupid people already have all the answers. - Socrates
de: Kluge Menschen lernen von allem und jedem, durchschnittliche Menschen aus ihren Erfahrungen, dumme Menschen haben bereits alle Antworten. - Socrates
es: La gente inteligente aprende de todo y de todos, la gente corriente de sus experiencias, la gente estúpida ya tiene todas las respuestas. - Socrates
fr: Les gens intelligents apprennent de tout et de tous, les gens moyens de leurs expériences, les gens stupides ont déjà toutes les réponses. - Socrates
it: Le persone intelligenti imparano da tutto e da tutti, le persone normali dalle loro esperienze, le persone stupide hanno già tutte le risposte. - Socrates
ja: 賢い人はあらゆることから学び、平均的な人は経験から学びます。愚かな人はすでにすべての答えを知っています。- Socrates
ko: 똑똑한 사람은 모든 것과 모든 사람에게서 배우고, 평범한 사람은 경험에서 배우지만, 어리석은 사람은 이미 모든 답을 알고 있습니다. - Socrates
nl: Slimme mensen leren van alles en iedereen, gemiddelde mensen van hun ervaringen, domme mensen hebben al alle antwoorden. - Socrates
pt_br: Pessoas inteligentes aprendem com tudo e com todos, pessoas medianas com suas experiências, pessoas estúpidas já têm todas as respostas. - Socrates
ru: Умные люди учатся на всем и у всех, средние люди на своем опыте, глупые люди уже знают все ответы. - Socrates
tr: Akıllı insanlar her şeyden ve herkesten öğrenirler, ortalama insanlar deneyimlerinden öğrenirler, aptal insanlar zaten tüm cevapları bilirler. - Socrates
zh_hans: 聪明人从每一件事和每个人身上学习，普通人从他们的经验中学习，愚蠢的人已经有了所有的答案。 - Socrates
zh_hant: 聰明人從每一件事和每個人身上學習，普通人從他們的經驗中學習，愚蠢的人已經有了所有的答案。 - Socrates

# motivationalQuote133
source: Experience is a hard teacher because she gives the test first, the lesson afterwards. - Vernon Law
de: Erfahrung ist ein harter Lehrer, weil sie zuerst den Test erteilt und danach die Lektion. - Vernon Law
es: La experiencia es una gran maestra porque primero da el examen y después la lección. - Vernon Law
fr: L'expérience est une enseignante difficile car elle donne le test d'abord, la leçon ensuite. - Vernon Law
it: L'esperienza è un'insegnante difficile perché fa prima il test, poi la lezione. - Vernon Law
ja: 経験は難しい教師です。なぜなら、彼女は最初にテストを行い、その後にレッスンを行うからです. - Vernon Law
ko: 시험을 먼저 보고 수업을 나중에 하기 때문에 경험은 힘든 선생님입니다. - Vernon Law
nl: Ervaring is een harde leermeester, want ze geeft eerst de toets en daarna de les. - Vernon Law
pt_br: A experiência é uma professora difícil porque ela dá o teste primeiro, a lição depois. - Vernon Law
ru: Опыт - суровый учитель, потому что сначала он дает тест, а потом урок. - Vernon Law
tr: Deneyim zor bir öğretmendir çünkü önce testi, sonra dersi verir. - Vernon Law
zh_hans: 经验是一位严苛的老师，因为她首先给出测试，然后给出课程。 - Vernon Law
zh_hant: 經驗是一位嚴苛的老師，因為她首先給出測試，然後給出課程。 - Vernon Law

# motivationalQuote134
source: Never give up, for that is just the place and time that the tide will turn - Harriet Stowe
de: Gib niemals auf, denn das ist genau der Ort und die Zeit, an dem sich das Blatt wenden wird - Harriet Stowe
es: Nunca te rindas, porque ese es el lugar y el momento en que cambiará la marea. - Harriet Stowe
fr: N'abandonnez jamais, car c'est juste l'endroit et le moment où le vent tournera - Harriet Stowe
it: Non mollare mai, perché quello è solo il luogo e il momento in cui la marea cambierà - Harriet Stowe
ja: 絶対にあきらめないでください。潮目が変わるのはちょうどその時です - Harriet Stowe
ko: 절대 포기하지 마십시오. 상황이 바뀔 때와 장소가 바로 그때이기 때문입니다. - Harriet Stowe
nl: Geef nooit op, want dat is precies de plaats en tijd waarop het tij zal keren - Harriet Stowe
pt_br: Nunca desista, pois esse é apenas o lugar e a hora em que a maré vai virar - Harriet Stowe
ru: Никогда не сдавайся, потому что это как раз то место и время, когда все изменится - Harriet Stowe
tr: Asla pes etmeyin, çünkü bu, gidişatın değişeceği yer ve zamandır - Harriet Stowe
zh_hans: 永不放弃，因为那正是潮流转变的时间和地点 - Harriet Stowe
zh_hant: 永不放棄，因為那正是潮流轉變的時間和地點 - Harriet Stowe

# motivationalQuote135
source: It’s hard to beat a person who never gives up. - Babe Ruth
de: Es ist schwer, jemanden zu schlagen, der niemals aufgibt. - Babe Ruth
es: Es difícil vencer a una persona que nunca se rinde. - Babe Ruth
fr: Il est difficile de battre une personne qui n'abandonne jamais. - Babe Ruth
it: È difficile battere una persona che non si arrende mai. - Babe Ruth
ja: 決してあきらめない人を打ち負かすのは難しい. - Babe Ruth
ko: 포기하지 않는 사람을 이기는 것은 어렵습니다. - Babe Ruth
nl: Het is moeilijk iemand te verslaan die nooit opgeeft. - Babe Ruth
pt_br: É difícil vencer uma pessoa que nunca desiste. - Babe Ruth
ru: Трудно победить человека, который никогда не сдается. - Babe Ruth
tr: Asla pes etmeyen birini yenmek zordur. - Babe Ruth
zh_hans: 很难打败一个永不放弃的人。 - Babe Ruth
zh_hant: 很難打敗一個永不放棄的人。 - Babe Ruth

# motivationalQuote136
source: Every champion was once a contender that didn’t give up. - Gabby Douglas
de: Jeder Champion war einmal ein Herausforderer, der nicht aufgegeben hat. – Gabby Douglas
es: Cada campeón fue alguna vez un contendiente que no se rindió. - Gabby Douglas
fr: Chaque champion était autrefois un concurrent qui n'a pas abandonné. - Gabby Douglas
it: Ogni campione una volta è stato un contendente che non si è arreso. - Gabby Douglas
ja: すべてのチャンピオンはかつて、あきらめなかった競争相手でした. - Gabby Douglas
ko: 모든 챔피언은 한때 포기하지 않은 경쟁자였습니다. - Gabby Douglas
nl: Elke kampioen was ooit een mededinger die niet opgaf. - Gabby Douglas
pt_br: Todo campeão já foi um competidor que não desistiu. - Gabby Douglas
ru: Каждый чемпион когда- Gabby Douglas
tr: Her şampiyon bir zamanlar pes etmeyen bir yarışmacıydı. - Gabby Douglas
zh_hans: 每个冠军都曾是不放弃的竞争者。 - Gabby Douglas
zh_hant: 每個冠軍都曾是不放棄的競爭者。 - Gabby Douglas

# motivationalQuote137
source: A man is not finished when he is defeated. He is finished when he quits. - Richard Nixon
de: Ein Mann ist nicht fertig, wenn er besiegt ist. Er ist fertig, wenn er aufgibt. - Richard Nixon
es: Un hombre no está acabado cuando es derrotado. Está acabado cuando renuncia. - Richard Nixon
fr: Un homme n'est pas fini quand il est vaincu. Il est fini quand il quitte. - Richard Nixon
it: Un uomo non è finito quando viene sconfitto. È finito quando lascia. - Richard Nixon
ja: 人は敗北しても終わりではありません。やめたときに終わりです。 - Richard Nixon
ko: 사람은 패배했을 때 끝난 것이 아닙니다. 그만둘 때 끝난 것입니다. - Richard Nixon
nl: Een man is nog niet klaar als hij wordt verslagen. Hij is klaar als hij opgeeft. - Richard Nixon
pt_br: Um homem não está acabado quando é derrotado. Ele está acabado quando desiste. - Richard Nixon
ru: Человеку не конец, когда он терпит поражение. Ему конец, когда он сдается. - Richard Nixon
tr: Bir adam yenildiğinde bitmez. İşi bıraktığında biter. - Richard Nixon
zh_hans: 一个人在被打败时还没有结束。他在退出时就结束了。 - Richard Nixon
zh_hant: 一個人在被打敗時還沒有結束。他在退出時就結束了。 - Richard Nixon

# motivationalQuote138
source: Falling down is how we grow. Staying down is how we die. - Brian Vaszily
de: Durch Hinfallen wachsen wir. Durch Liegenbleiben sterben wir. – Brian Vaszily
es: Caer es la forma en que crecemos. Permanecer en el suelo es la forma en que morimos. - Brian Vaszily
fr: Tomber est notre façon de grandir. Rester en bas est notre façon de mourir. - Brian Vaszily
it: Cadere è come si cresce. Restare giù è come si muore. - Brian Vaszily
ja: 落ち込むことは私たちが成長する方法です。落ち込むことは私たちが死ぬ方法です。 - Brian Vaszily
ko: 떨어지는 것이 우리가 성장하는 방법입니다. 머무르는 것이 우리가 죽는 방법입니다. - Brian Vaszily
nl: Door vallen groeien we. Door neer te blijven sterven we. - Brian Vaszily
pt_br: Cair é como crescemos. Permanecer no chão é como morremos. - Brian Vaszily
ru: Мы растем, падая. Мы умираем, когда падаем. - Brian Vaszily
tr: Büyüme şeklimiz yere düşmek. Yerde kalmak ise ölme şeklimizdir. - Brian Vaszily
zh_hans: 跌倒是我们成长的方式。跌倒是我们死亡的方式。 - Brian Vaszily
zh_hant: 跌倒是我們成長的方式。跌倒是我們死亡的方式。 - Brian Vaszily

# motivationalQuote139
source: A diamond is merely a lump of coal that did well under pressure.
de: Ein Diamant ist lediglich ein Stück Kohle, das unter Druck gut abgeschnitten hat.
es: Un diamante es simplemente un trozo de carbón que funcionó bien bajo presión.
fr: Un diamant n'est qu'un morceau de charbon qui a bien résisté à la pression.
it: Un diamante è semplicemente un pezzo di carbone che ha funzionato bene sotto pressione.
ja: ダイヤモンドは、圧力の下でうまくいった単なる石炭の塊です.
ko: 다이아몬드는 압력을 받아도 잘 작동하는 석탄 덩어리에 불과합니다.
nl: Een diamant is slechts een brok steenkool die het goed deed onder druk.
pt_br: Um diamante é apenas um pedaço de carvão que se saiu bem sob pressão.
ru: Алмаз — это просто кусок угля, который хорошо себя зарекомендовал под давлением.
tr: Elmas, baskı altında iyi performans gösteren bir kömür parçasından başka bir şey değildir.
zh_hans: 钻石只是一块在压力下表现良好的煤块。
zh_hant: 鑽石只是一塊在壓力下表現良好的煤塊。

# motivationalQuote140
source: I find that the harder I work, the more luck I seem to have. - Thomas Jefferson
de: Ich finde, je härter ich arbeite, desto mehr Glück scheine ich zu haben. - Thomas Jefferson
es: Creo que cuanto más trabajo, más suerte parezco tener. - Thomas Jefferson
fr: Je trouve que plus je travaille dur, plus je semble avoir de chance. - Thomas Jefferson
it: Trovo che più lavoro sodo, più mi sembra di avere fortuna. - Thomas Jefferson
ja: 懸命に仕事をすればするほど、幸運が訪れるようです。 - Thomas Jefferson
ko: 열심히 일할수록 운이 더 좋아지는 것 같습니다. - Thomas Jefferson
nl: Ik merk dat hoe harder ik werk, hoe meer geluk ik lijk te hebben. - Thomas Jefferson
pt_br: Acho que quanto mais trabalho, mais sorte pareço ter. - Thomas Jefferson
ru: Я обнаружил, что чем усерднее я работаю, тем больше мне везет. — Thomas Jefferson
tr: Ne kadar çok çalışırsam şansımın o kadar arttığını görüyorum. - Thomas Jefferson
zh_hans: 我发现我工作越努力，我似乎就越幸运。 - Thomas Jefferson
zh_hant: 我發現我工作越努力，我似乎就越幸運。 - Thomas Jefferson

# motivationalQuote141
source: Luck is what happens when preparation meets opportunity. - Elmer Leterman
de: Glück entsteht, wenn Vorbereitung auf Gelegenheit trifft. – Elmer Leterman
es: La suerte es lo que sucede cuando la preparación se encuentra con la oportunidad. - Elmer Leterman
fr: La chance est ce qui arrive quand la préparation rencontre l'opportunité. - Elmer Leterman
it: La fortuna è ciò che accade quando la preparazione incontra l'opportunità. - Elmer Leterman
ja: 幸運とは、準備がチャンスに出会ったときに起こるものです。 - Elmer Leterman
ko: 행운은 준비가 기회를 만났을 때 생기는 것입니다. - Elmer Leterman
nl: Geluk is wat er gebeurt als voorbereiding en gelegenheid elkaar ontmoeten. - Elmer Leterman
pt_br: Sorte é o que acontece quando a preparação encontra a oportunidade. - Elmer Leterman
ru: Удача — это то, что случается, когда подготовка встречается с возможностью. — Elmer Leterman
tr: Şans, hazırlık fırsatı karşıladığında ortaya çıkan şeydir. - Elmer Leterman
zh_hans: 运气是准备遇到机会时发生的事。 - Elmer Leterman
zh_hant: 運氣是準備遇到機會時發生的事。 - Elmer Leterman

# motivationalQuote142
source: The hard days are what make you stronger. - Aly Raisman
de: Die harten Tage machen dich stärker. – Aly Raisman
es: Los días difíciles son los que te hacen más fuerte. - Aly Raisman
fr: Les jours difficiles sont ce qui vous rend plus fort. - Aly Raisman
it: I giorni difficili sono ciò che ti rende più forte. - Aly Raisman
ja: つらい日々があなたを強くする - Aly Raisman
ko: 힘든 날이 당신을 더 강하게 만듭니다. - Aly Raisman
nl: De moeilijke dagen maken je sterker. - Aly Raisman
pt_br: Os dias difíceis são o que o torna mais forte. - Aly Raisman
ru: Трудные дни делают тебя сильнее. — Aly Raisman
tr: Zor günler, sizi daha güçlü yapan şeydir. - Aly Raisman
zh_hans: 艰难的日子让你变得更坚强。 - Aly Raisman
zh_hant: 艱難的日子讓你變得更堅強。 - Aly Raisman

# motivationalQuote143
source: Work hard in silence, let your success be the noise. - Frank Ocean
de: Arbeite hart in der Stille, lass deinen Erfolg das Geräusch sein. - Frank Ocean
es: Trabaja duro en silencio, deja que tu éxito sea el ruido. - Frank Ocean
fr: Travaillez dur en silence, laissez votre succès être le bruit. - Frank Ocean
it: Lavora sodo in silenzio, lascia che il tuo successo sia il rumore. - Frank Ocean
ja: 黙って懸命に働き、成功を騒音にしましょう。 - Frank Ocean
ko: 침묵 속에서 열심히 일하십시오. 당신의 성공이 소음이 되게 하십시오. - Frank Ocean
nl: Werk hard in stilte, laat uw succes het lawaai zijn. - Frank Ocean
pt_br: Trabalhe duro em silêncio, deixe seu sucesso ser o barulho. - Frank Ocean
ru: Усердно работайте в тишине, пусть ваш успех будет шумом. - Frank Ocean
tr: Sessizlik içinde çok çalışın, bırakın başarınız gürültü olsun. - Frank Ocean
zh_hans: 默默地努力工作，让你的成功成为喧嚣。 - Frank Ocean
zh_hant: 默默地努力工作，讓你的成功成為喧囂。 - Frank Ocean

# motivationalQuote144
source: I hated every minute of training, but I said, ‘Don’t quit. Suffer now and live the rest of your life as a champion.’ - Muhammad Ali
de: Ich habe jede Minute des Trainings gehasst, aber ich habe gesagt: ‚Hör nicht auf. Leide jetzt und lebe den Rest deines Lebens als Champion.‘ – Muhammad Ali“;- Muhammad Ali
es: Odié cada minuto de entrenamiento, pero dije: 'No te rindas. Sufre ahora y vive el resto de tu vida como un campeón'. - Muhammad Ali
fr: J'ai détesté chaque minute d'entraînement, mais j'ai dit : 'N'abandonne pas. Souffre maintenant et vis le reste de ta vie en tant que champion.' - Muhammad Ali
it: Odiavo ogni minuto di allenamento, ma dicevo: 'Non mollare. Soffri ora e vivi il resto della tua vita da campione.' - Muhammad Ali
ja: 私はトレーニングのすべての時間を嫌っていましたが、「やめないでください。今は苦しみ、残りの人生をチャンピオンとして生きてください」と言いました. - Muhammad Ali
ko: 나는 훈련하는 매 순간이 싫었지만 '그만두지 마. 지금 고생하고 남은 인생을 챔피언으로 살아라.'라고 말했습니다. - Muhammad Ali
nl: Ik haatte elke minuut training, maar ik zei: 'Stop niet. Lijd nu en leef de rest van je leven als een kampioen.' - Muhammad Ali
pt_br: Odiei cada minuto de treinamento, mas disse: 'Não desista. Sofra agora e viva o resto de sua vida como um campeão.' - Muhammad Ali
ru: Я ненавидел каждую минуту тренировок, но я сказал: 'Не сдавайся. Потерпи сейчас и проживи остаток своей жизни как чемпион'. - Muhammad Ali
tr: Antrenmanın her dakikasından nefret ettim ama 'Bırakma. Şimdi acı çek ve hayatının geri kalanını bir şampiyon olarak yaşa' dedim. - Muhammad Ali
zh_hans: 我讨厌训练的每一分钟，但我说，'不要放弃。现在就受苦，并以冠军的身份度过余生。' - Muhammad Ali
zh_hant: 我討厭訓練的每一分鐘，但我說，'不要放棄。現在就受苦，並以冠軍的身份度過餘生。' - Muhammad Ali

# motivationalQuote145
source: Don't quit. You're already in pain. You're already hurt. Get a reward from it.
de: Geben Sie nicht auf. Sie haben bereits Schmerzen. Sie sind bereits verletzt. Holen Sie sich eine Belohnung dafür.
es: No te rindas. Ya sientes dolor. Ya estás herido. Obtén una recompensa por ello.
fr: N'abandonnez pas. Vous souffrez déjà. Vous êtes déjà blessé. Obtenez-en une récompense.
it: Non mollare. Stai già soffrendo. Sei già ferito. Ottieni una ricompensa.
ja: やめないでください。あなたはすでに苦しんでいます。あなたはすでに傷ついています。それから報酬を得てください。
ko: 중단하지 마십시오. 이미 고통을 겪고 있습니다. 이미 상처를 입었습니다. 보상을 받으십시오.
nl: Geef niet op. Je hebt al pijn. Je hebt al pijn. Krijg er een beloning voor.
pt_br: Não desista. Você já está sofrendo. Você já está ferido. Receba uma recompensa por isso.
ru: Не сдавайся. Тебе уже больно. Тебе уже больно. Получи за это награду.
tr: Vazgeçme. Zaten acı içindesin. Zaten yaralısın. Bundan bir ödül al.
zh_hans: 不要放弃。你已经很痛苦了。你已经受伤了。从中获得奖励。
zh_hant: 不要放棄。你已經很痛苦了。你已經受傷了。從中獲得獎勵。

# motivationalQuote146
source: Just stick with it. What seems so hard now will one day be your warm up.
de: Bleiben Sie einfach dabei. Was jetzt so schwer erscheint, wird eines Tages Ihr Aufwärmtraining sein.
es: Solo hazlo. Lo que ahora parece tan difícil algún día será tu calentamiento.
fr: Tenez bon. Ce qui semble si difficile maintenant sera un jour votre échauffement.
it: Rimani fedele. Ciò che ora sembra così difficile, un giorno sarà il tuo riscaldamento.
ja: とにかく我慢してください。今はとても難しいように思えることも、いつかあなたのウォームアップになるでしょう。
ko: 그냥 버티세요. 지금은 힘들어 보이는 것이 언젠가는 워밍업이 될 것입니다.
nl: Blijf er gewoon bij. Wat nu zo moeilijk lijkt, zal op een dag je warming-up worden.
pt_br: Apenas persista. O que parece tão difícil agora será um dia o seu aquecimento.
ru: Просто держитесь. То, что сейчас кажется таким трудным, однажды станет для вас разминкой.
tr: Devam edin. Şu anda çok zor görünen şey, bir gün ısınmanız olacak.
zh_hans: 坚持下去。现在看起来如此艰难的事情总有一天会成为你的热身。
zh_hant: 堅持下去。現在看起來如此艱難的事情總有一天會成為你的熱身。

# motivationalQuote147
source: If people are doubting how far you can go, go so far that you can’t hear them anymore. - Michele Ruiz
de: Wenn die Leute zweifeln, wie weit Sie gehen können, gehen Sie so weit, dass Sie sie nicht mehr hören können. – Michele Ruiz
es: Si la gente duda de lo lejos que puedes llegar, ve tan lejos que no puedas oírlos nunca más. - Michele Ruiz
fr: Si les gens doutent de la distance que vous pouvez parcourir, allez si loin que vous ne pourrez plus les entendre. - Michele Ruiz
it: Se le persone dubitano di quanto tu possa andare lontano, vai così lontano da non poterle più sentire. - Michele Ruiz
ja: どこまでやれるか疑っているなら、彼らの声が聞こえないところまで行ってください。 - Michele Ruiz
ko: 사람들이 당신이 얼마나 멀리 갈 수 있는지 의심한다면, 더 이상 들을 수 없을 정도로 멀리 가십시오. - Michele Ruiz
nl: Als mensen twijfelen aan hoe ver je kunt gaan, ga dan zo ver dat je ze niet meer kunt horen. - Michele Ruiz
pt_br: Se as pessoas duvidarem de quão longe você pode ir, vá tão longe que você não possa mais ouvi-las. - Michele Ruiz
ru: Если люди сомневаются, как далеко ты можешь зайти, зайди так далеко, чтобы ты их больше не слышал. - Michele Ruiz
tr: İnsanlar ne kadar ileri gidebileceğinizden şüphe ediyorsa, onları artık duyamayacağınız kadar ileri gidin. - Michele Ruiz
zh_hans: 如果人们怀疑你能走多远，那就走到你再也听不到他们说话的地步。 - Michele Ruiz
zh_hant: 如果人們懷疑你能走多遠，那就走到你再也聽不到他們說話的地步。 - Michele Ruiz

# motivationalQuote148
source: I can and I will. Watch me. - Carrie Green
de: Ich kann und ich werde. Schau mir zu. - Carrie Green
es: Puedo y lo haré. Mírame. - Carrie Green
fr: Je peux et je le ferai. Regarde-moi. - Carrie Green
it: Posso e lo farò. Guardami. - Carrie Green
ja: できますし、そうします。私を見てください。- Carrie Green
ko: 나는 할 수 있고 그렇게 할 것입니다. 지켜봐 주십시오. - Carrie Green
nl: Ik kan en ik zal. Let op me. - Carrie Green
pt_br: Eu posso e vou. Observe-me. - Carrie Green
ru: Я могу и буду. Следите за мной. - Carrie Green
tr: Yapabilirim ve yapacağım. Beni izle. - Carrie Green
zh_hans: 我可以而且我会的。看着我。 - Carrie Green
zh_hant: 我可以而且我會的。看著我。 - Carrie Green

# motivationalQuote149
source: If your dreams don’t scare you, they are too small. - Richard Branson
de: Wenn deine Träume dir keine Angst machen, sind sie zu klein. – Richard Branson
es: Si sus sueños no le asustan, son demasiado pequeños. - Richard Branson
fr: Si vos rêves ne vous font pas peur, ils sont trop petits. - Richard Branson
it: Se i tuoi sogni non ti spaventano, sono troppo piccoli. - Richard Branson
ja: 夢が怖くなければ、夢は小さすぎます。 - Richard Branson
ko: 꿈이 두렵지 않다면 꿈이 너무 작은 것입니다. - Richard Branson
nl: Als je dromen je niet bang maken, zijn ze te klein. - Richard Branson
pt_br: Se seus sonhos não o assustam, eles são muito pequenos. - Richard Branson
ru: Если ваши мечты вас не пугают, значит, они слишком маленькие. - Richard Branson
tr: Hayalleriniz sizi korkutmuyorsa, çok küçüktürler. - Richard Branson
zh_hans: 如果你的梦想没有吓到你，那是因为它们太渺小了。 - Richard Branson
zh_hant: 如果你的夢想沒有嚇到你，那是因為它們太渺小了。 - Richard Branson

# motivationalQuote150
source: Do one thing every day that scares you. - Eleanor Roosevelt
de: Tue jeden Tag eine Sache, die dir Angst macht. – Eleanor Roosevelt
es: Haz una cosa todos los días que te asuste. - Eleanor Roosevelt
fr: Faites chaque jour une chose qui vous fait peur. - Eleanor Roosevelt
it: Fai ogni giorno una cosa che ti spaventa. - Eleanor Roosevelt
ja: あなたを怖がらせることを毎日 1 つ実行してください。- Eleanor Roosevelt
ko: 당신을 두렵게 하는 일을 매일 한 가지씩 하십시오. - Eleanor Roosevelt
nl: Doe elke dag één ding waar je bang voor bent. - Eleanor Roosevelt
pt_br: Faça todos os dias uma coisa que o assuste. - Eleanor Roosevelt
ru: Каждый день делайте что- Eleanor Roosevelt
tr: Her gün seni korkutan bir şey yap. - Eleanor Roosevelt
zh_hans: 每天做一件让你害怕的事。 - Eleanor Roosevelt
zh_hant: 每天做一件讓你害怕的事。 - Eleanor Roosevelt

# motivationalQuote151
source: I never lose. Either I win or learn. - Nelson Mandela
de: Ich verliere nie. Entweder ich gewinne oder ich lerne. - Nelson Mandela
es: Nunca pierdo. O gano o aprendo. - Nelson Mandela
fr: Je ne perds jamais. Soit je gagne, soit j'apprends. - Nelson Mandela
it: Non perdo mai. O vinco o imparo. - Nelson Mandela
ja: 私は決して負けません。勝つか学ぶかのどちらかです。- Nelson Mandela
ko: 나는 절대 지지 않습니다. 이기거나 배우거나 둘 중 하나입니다. - Nelson Mandela
nl: Ik verlies nooit. Of ik win of ik leer. - Nelson Mandela
pt_br: Nunca perco. Ou ganho ou aprendo. - Nelson Mandela
ru: Я никогда не проигрываю. Я либо выигрываю, либо учусь. - Nelson Mandela
tr: Asla kaybetmem. Ya kazanırım ya da öğrenirim. - Nelson Mandela
zh_hans: 我从不输。要么赢要么学。 - Nelson Mandela
zh_hant: 我從不輸。要么贏要么學。 - Nelson Mandela

# motivationalQuote152
source: What hurts you blesses you. - Rumi
de: Was dich verletzt, segnet dich. - Rumi
es: Lo que te duele te bendice. - Rumi
fr: Ce qui vous blesse vous bénit. - Rumi
it: Ciò che ti ferisce ti benedice. - Rumi
ja: あなたを傷つけるものはあなたを祝福します. - Rumi
ko: 당신에게 상처를 주는 것이 당신에게 축복이 됩니다. - Rumi
nl: Wat je pijn doet, zegent je. - Rumi
pt_br: O que te machuca te abençoa. - Rumi
ru: То, что причиняет вам боль, благословляет вас. - Rumi
tr: Seni üzen şey seni kutsar. - Rumi
zh_hans: 伤害你的东西会祝福你。 - Rumi
zh_hant: 傷害你的東西會祝福你。 - Rumi

# motivationalQuote153
source: Some people want it to happen, some wish it would happen, others make it happen. - Michael Jordan
de: Einige Leute wollen, dass es passiert, manche wünschen, dass es passiert, andere machen es möglich. - Michael Jordan
es: Algunas personas quieren que suceda, otras desean que suceda, otras hacen que suceda. - Michael Jordan
fr: Certaines personnes veulent que cela se produise, certaines souhaitent que cela se produise, d'autres le font. - Michael Jordan
it: Alcune persone vogliono che accada, alcune desiderano che accada, altre lo fanno accadere. - Michael Jordan
ja: それが実現することを望む人もいれば、実現することを望む人もいれば、実現する人もいます. - Michael Jordan
ko: 어떤 사람들은 그것이 일어나기를 원하고, 어떤 사람들은 그렇게 되기를 바라며, 다른 사람들은 그것을 이루어냅니다. - Michael Jordan
nl: Sommige mensen willen dat het gebeurt, sommigen wensen dat het gebeurt, anderen laten het gebeuren. - Michael Jordan
pt_br: Algumas pessoas querem que aconteça, algumas desejam que aconteça, outras fazem acontecer. - Michael Jordan
ru: Некоторые люди хотят, чтобы это произошло, некоторые желают, чтобы это произошло, другие добиваются этого. - Michael Jordan
tr: Bazı insanlar olmasını ister, bazıları olmasını diler, bazıları ise olmasını sağlar. - Michael Jordan
zh_hans: 有些人希望它发生，有些人希望它发生，其他人让它发生。 - Michael Jordan
zh_hant: 有些人希望它發生，有些人希望它發生，其他人讓它發生。 - Michael Jordan
