Repository: TechnologyGoat/Blueberries
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

# motivationalQuote42
source: You are the average of the 5 people you spend the most time with. - Jim Rohn
de: Du bist der Durchschnitt der 5 Personen, mit denen du die meiste Zeit verbringst. - Jim Rohn
es: Eres el promedio de las 5 personas con las que pasas más tiempo. - Jim Rohn
fr: Vous êtes la moyenne des 5 personnes avec qui vous passez le plus de temps. - Jim Rohn
it: Sei la media delle 5 persone con cui trascorri più tempo. - Jim Rohn
ja: あなたは、最も多くの時間を一緒に過ごす 5 人の平均です。 - Jim Rohn
ko: 당신은 당신과 가장 많은 시간을 보내는 5명의 평균입니다. - Jim Rohn
nl: U bent het gemiddelde van de 5 mensen met wie u de meeste tijd doorbrengt. - Jim Rohn
pt_br: Você é a média das 5 pessoas com quem mais convive. - Jim Rohn
ru: Вы представляете собой среднее из 5 человек, с которыми вы проводите больше всего времени. - Jim Rohn
tr: En çok vakit geçirdiğiniz 5 kişinin ortalamasısınız. - Jim Rohn
zh_hans: 你是与你相处时间最长的 5 个人的平均值。 - Jim Rohn
zh_hant: En çok vakit geçirdiğiniz 5 kişinin ortalamasısınız. - Jim Rohn

# motivationalQuote43
source: The key is to keep company only with people who uplift you, whose presence calls fourth your best. - Epictetus
de: Der Schlüssel ist, nur mit Menschen Gesellschaft zu haben, die Sie erheben, deren Anwesenheit Sie an vierter Stelle ruft. - Epictetus
es: La clave es estar en compañía solo de personas que te eleven, cuya presencia llama lo mejor de ti. - Epictetus
fr: La clé est de ne tenir compagnie qu'à des personnes qui vous élèvent, dont la présence appelle votre meilleur. - Epictetus
it: La chiave è stare in compagnia solo di persone che ti elevano, la cui presenza chiama al quarto posto il tuo meglio. - Epictetus
ja: 重要なのは、あなたを高揚させ、その存在があなたの最高の 4 分の 1 と呼ぶ人だけと付き合うことです。 - Epictetus
ko: 핵심은 당신을 고양시키는 사람들과만 사귀는 것입니다. 그들의 존재는 당신을 최고라고 부릅니다. - Epictetus
nl: De sleutel is om alleen gezelschap te hebben van mensen die u opbeuren, wier aanwezigheid uw vierde beste is. - Epictetus
pt_br: A chave é manter a companhia apenas de pessoas que o elevam, cuja presença chama o quarto lugar para o seu melhor. - Epictetus
ru: Суть в том, чтобы общаться только с теми, кто поднимает вам настроение, чье присутствие ставит вас на четвертое место. - Epictetus
tr: Önemli olan, yalnızca sizi yücelten ve varlıkları sizi en iyi şekilde dördüncü olarak çağıran insanlarla arkadaşlık etmektir. - Epictetus
zh_hans: 关键是只与能提升你的人为伍，他们的存在是你最好的第四。 - Epictetus
zh_hant: Önemli olan, yalnızca sizi yücelten ve varlıkları sizi en iyi şekilde dördüncü olarak çağıran insanlarla arkadaşlık etmektir. - Epictetus

# motivationalQuote44
source: We become what we think about most of the time, and that's the strangest secret. - Earl Nightingale
de: Wir werden das, woran wir die meiste Zeit denken, und das ist das seltsamste Geheimnis. - Earl Nightingale
es: Nos convertimos en lo que pensamos la mayor parte del tiempo, y ese es el secreto más extraño. - Earl Nightingale
fr: Nous devenons ce à quoi nous pensons la plupart du temps, et c'est le secret le plus étrange. - Earl Nightingale
it: Diventiamo ciò a cui pensiamo la maggior parte del tempo, e questo è il segreto più strano. - Earl Nightingale
ja: 私たちは、ほとんどの場合、自分が考えていることになります。それが最も奇妙な秘密です。- Earl Nightingale
ko: 우리는 대부분의 시간 동안 생각하는 대로 됩니다. 그것이 가장 이상한 비밀입니다. - Earl Nightingale
nl: We worden meestal waar we aan denken, en dat is het vreemdste geheim. - Earl Nightingale
pt_br: Nós nos tornamos o que pensamos na maior parte do tempo, e esse é o segredo mais estranho. - Earl Nightingale
ru: Мы становимся тем, о чем думаем большую часть времени, и это самый странный секрет. - Earl Nightingale
tr: Çoğu zaman düşündüğümüz şey oluyoruz ve bu en garip sır. - Earl Nightingale
zh_hans: 我们变成了我们大多数时候所想的样子，这是最奇怪的秘密。 - Earl Nightingale
zh_hant: Çoğu zaman düşündüğümüz şey oluyoruz ve bu en garip sır. - Earl Nightingale

# motivationalQuote45
source: The happiness of your life depends on the quality of your thoughts - Marcus Aurelius
de: Das Glück Ihres Lebens hängt von der Qualität Ihrer Gedanken ab - Marcus Aurelius
es: La felicidad de tu vida depende de la calidad de tus pensamientos - Marcus Aurelius
fr: Le bonheur de votre vie dépend de la qualité de vos pensées - Marcus Aurelius
it: La felicità della tua vita dipende dalla qualità dei tuoi pensieri - Marcus Aurelius
ja: あなたの人生の幸福は、あなたの思考の質にかかっています - Marcus Aurelius
ko: 인생의 행복은 생각의 질에 달려 있습니다 - Marcus Aurelius
nl: Het geluk van uw leven hangt af van de kwaliteit van uw gedachten - Marcus Aurelius
pt_br: A felicidade da sua vida depende da qualidade dos seus pensamentos - Marcus Aurelius
ru: Счастье вашей жизни зависит от качества ваших мыслей - Marcus Aurelius
tr: Hayatınızın mutluluğu, düşüncelerinizin kalitesine bağlıdır - Marcus Aurelius
zh_hans: 你生活的幸福取决于你思想的质量 - Marcus Aurelius
zh_hant: Hayatınızın mutluluğu, düşüncelerinizin kalitesine bağlıdır - Marcus Aurelius

# motivationalQuote46
source: Motivation comes from working on things we care about. - Sheryl Sandberg
de: Motivation entsteht durch die Arbeit an Dingen, die uns wichtig sind. - Sheryl Sandberg
es: La motivación viene de trabajar en cosas que nos importan. - Sheryl Sandberg
fr: La motivation vient du fait de travailler sur des choses qui nous tiennent à cœur. - Sheryl Sandberg
it: La motivazione viene dal lavorare su cose che ci stanno a cuore. - Sheryl Sandberg
ja: モチベーションは、関心のあることに取り組むことから生まれます。 - Sheryl Sandberg
ko: 동기는 우리가 관심 있는 일을 하는 데서 나옵니다. - Sheryl Sandberg
nl: Motivatie komt voort uit het werken aan dingen waar we om geven. - Sheryl Sandberg
pt_br: A motivação vem de trabalhar em coisas que nos interessam. - Sheryl Sandberg
ru: Мотивация исходит от работы над тем, что нам небезразлично. — Sheryl Sandberg
tr: Motivasyon, önemsediğimiz şeyler üzerinde çalışmaktan gelir. - Sheryl Sandberg
zh_hans: 动力来自于我们关心的事情。 - Sheryl Sandberg
zh_hant: Motivasyon, önemsediğimiz şeyler üzerinde çalışmaktan gelir. - Sheryl Sandberg

# motivationalQuote47
source: People often say that motivation doesn’t last. Well, neither does bathing – that’s why we recommend it daily. - Zig Ziglar
de: Man sagt oft, dass die Motivation nicht anhält. Baden tut es auch nicht – deshalb empfehlen wir es täglich. - Zig Ziglar
es: A menudo, la gente dice que la motivación no dura. Bueno, bañarse tampoco; por eso lo recomendamos a diario. - Zig Ziglar
fr: Les gens disent souvent que la motivation ne dure pas. Eh bien, le bain non plus - c'est pourquoi nous le recommandons tous les jours. - Zig Ziglar
it: Le persone spesso dicono che la motivazione non dura. Beh, nemmeno il bagno lo è, ecco perché lo consigliamo tutti i giorni. - Zig Ziglar
ja: モチベーションは続かないとよく言われます。入浴もそうではありません。そのため、毎日お勧めしています。 - Zig Ziglar
ko: 사람들은 종종 동기 부여가 지속되지 않는다고 말합니다. 목욕도 마찬가지입니다. 그래서 우리는 매일 목욕을 권장합니다. - Zig Ziglar
nl: Mensen zeggen vaak dat motivatie niet blijvend is. Baden ook niet - daarom raden we het dagelijks aan. - Zig Ziglar
pt_br: As pessoas costumam dizer que a motivação não dura. Bem, o banho também não - é por isso que o recomendamos diariamente. - Zig Ziglar
ru: Люди часто говорят, что мотивация недолговечна. Как и купание, поэтому мы рекомендуем его ежедневно. - Zig Ziglar
tr: İnsanlar genellikle motivasyonun uzun sürmediğini söyler. Banyo yapmak da uzun sürmez - bu yüzden her gün bunu öneriyoruz. - Zig Ziglar
zh_hans: 人们常说动力不会持久。好吧，洗澡也不会持久——这就是我们每天推荐它的原因。 - Zig Ziglar
zh_hant: İnsanlar genellikle motivasyonun uzun sürmediğini söyler. Banyo yapmak da uzun sürmez - bu yüzden her gün bunu öneriyoruz. - Zig Ziglar

# motivationalQuote48
source: He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has. - Epictetus
de: Er ist ein weiser Mann, der nicht um die Dinge trauert, die er nicht hat, sondern sich über die freut, die er hat. - Epictetus
es: Es sabio el que no se aflige por las cosas que no tiene, sino que se regocija por las que tiene. - Epictetus
fr: C'est un homme sage qui ne s'afflige pas des choses qu'il n'a pas, mais se réjouit de celles qu'il a. - Epictetus
it: È un uomo saggio che non si addolora per le cose che non ha, ma si rallegra per quelle che ha. - Epictetus
ja: 彼は賢者で、持っていないものを悲しまず、持っているものを喜ぶ。 - Epictetus
ko: 그는 가지지 못한 것에 대해 슬퍼하지 않고, 가진 것에 대해 기뻐하는 현명한 사람입니다. - Epictetus
nl: Hij is een wijs man die niet treurt om de dingen die hij niet heeft, maar zich verheugt om de dingen die hij heeft. - Epictetus
pt_br: Ele é um homem sábio que não se aflige pelas coisas que não tem, mas se alegra com as que tem. - Epictetus
ru: Мудрец тот, кто не печалится о том, чего не имеет, а радуется тому, что имеет. - Epictetus
tr: Sahip olmadığı şeyler için üzülmeyen, sahip oldukları için sevinen bilge bir adamdır. - Epictetus
zh_hans: 他是一个聪明人，他不会为他所没有的东西而悲伤，而是为他所拥有的东西而高兴。 - Epictetus
zh_hant: Sahip olmadığı şeyler için üzülmeyen, sahip oldukları için sevinen bilge bir adamdır. - Epictetus

# motivationalQuote49
source: If you change the way you look at things, the things you look at change. - Wayne Dyer
de: Wenn du die Art und Weise änderst, wie du die Dinge betrachtest, ändern sich die Dinge, die du betrachtest. - Wayne Dyer
es: Si cambias la forma en que miras las cosas, las cosas que miras cambian. - Wayne Dyer
fr: Si vous changez votre façon de voir les choses, les choses que vous regardez changent. - Wayne Dyer
it: Se cambi il modo in cui guardi le cose, le cose che guardi cambiano. - Wayne Dyer
ja: 物事の見方を変えると、物事の見方が変わります。 - Wayne Dyer
ko: 당신이 사물을 보는 방식을 바꾸면, 당신이 바라보는 것들이 바뀝니다. - Wayne Dyer
nl: Als je de manier verandert waarop je naar dingen kijkt, veranderen de dingen waar je naar kijkt. - Wayne Dyer
pt_br: Se você mudar a maneira como vê as coisas, as coisas que você vê mudam. - Wayne Dyer
ru: Если вы измените свой взгляд на вещи, изменится и то, на что вы смотрите. - Wayne Dyer
tr: Eğer olaylara bakış açınızı değiştirirseniz, baktığınız şeyler de değişir. - Wayne Dyer
zh_hans: 如果你改变看待事物的方式，你看待事物的方式就会改变。 - Wayne Dyer
zh_hant: Eğer olaylara bakış açınızı değiştirirseniz, baktığınız şeyler de değişir. - Wayne Dyer

# motivationalQuote50
source: The reason we struggle with insecurity is because we compare our behind-the-scenes with everyone else’s highlight reel. - Steve Furtick
de: Der Grund, warum wir mit Unsicherheit kämpfen, ist, dass wir unseren Blick hinter die Kulissen mit den Highlights aller anderen vergleichen. - Steve Furtick
es: La razón por la que luchamos contra la inseguridad es porque comparamos nuestro detrás de escena con los momentos destacados de los demás. - Steve Furtick
fr: La raison pour laquelle nous luttons contre l'insécurité est que nous comparons nos coulisses avec les moments forts de tout le monde. - Steve Furtick
it: Il motivo per cui lottiamo contro l'insicurezza è perché confrontiamo il nostro dietro le quinte con i momenti salienti di tutti gli altri. - Steve Furtick
ja: 私たちが不安に苦しむ理由は、舞台裏を他のみんなのハイライト リールと比較するためです. - Steve Furtick
ko: 우리가 불안해하는 이유는 비하인드 스토리를 다른 사람들의 하이라이트 영상과 비교하기 때문입니다. - Steve Furtick
nl: De reden dat we met onzekerheid worstelen, is dat we ons achter de schermen vergelijken met de hoogtepunten van alle anderen. - Steve Furtick
pt_br: A razão pela qual lutamos contra a insegurança é porque comparamos nossos bastidores com os destaques de todos os outros. - Steve Furtick
ru: Причина, по которой мы боремся с неуверенностью, заключается в том, что мы сравниваем наши закулисные события с лучшими моментами всех остальных. - Steve Furtick
tr: Güvensizlikle mücadele etmemizin nedeni, kendi perde arkamızı diğer herkesin öne çıkan filmleriyle karşılaştırmamızdır. - Steve Furtick
zh_hans: 我们与不安全感作斗争的原因是因为我们将我们的幕后花絮与其他人的精彩片段进行比较。 - Steve Furtick
zh_hant: Güvensizlikle mücadele etmemizin nedeni, kendi perde arkamızı diğer herkesin öne çıkan filmleriyle karşılaştırmamızdır. - Steve Furtick

# motivationalQuote51
source: You can’t have a million dollar dream on a minimum wage work ethic.
de: Sie können keinen Millionen-Dollar-Traum von einer Mindestlohn-Arbeitsmoral haben.
es: No puedes tener un sueño de un millón de dólares con una ética de trabajo de salario mínimo.
fr: Vous ne pouvez pas rêver à un million de dollars avec une éthique de travail au salaire minimum.
it: Non puoi sognare un milione di dollari con un'etica del lavoro con salario minimo.
ja: 最低賃金の労働倫理で百万ドルの夢を持つことはできません。
ko: 최저 임금 노동 윤리에 대해 백만 달러짜리 꿈을 꿀 수는 없습니다.
nl: U kunt geen droom van een miljoen dollar hebben over een arbeidsethos met een minimumloon.
pt_br: Você não pode ter um sonho de um milhão de dólares com uma ética de trabalho de salário mínimo.
ru: Вы не можете мечтать на миллион долларов о трудовой этике с минимальной заработной платой.
tr: Asgari ücretle çalışma etiğiyle milyon dolarlık bir hayal kuramazsınız.
zh_hans: 你不可能在最低工资职业道德上有百万美元的梦想。
zh_hant: Asgari ücretle çalışma etiğiyle milyon dolarlık bir hayal kuramazsınız.

# motivationalQuote52
source: You don’t get paid for the hour. You get paid for the value you bring to the hour. - Jim Rohn
de: Sie werden nicht für die Stunde bezahlt. Sie werden für den Wert bezahlt, den Sie in die Stunde einbringen. - Jim Rohn
es: No se le paga por la hora. Se le paga por el valor que aporta a la hora. - Jim Rohn
fr: Vous n'êtes pas payé pour l'heure. Vous êtes payé pour la valeur que vous apportez à l'heure. - Jim Rohn
it: Non vieni pagato per l'ora. Vieni pagato per il valore che apporti all'ora. - Jim Rohn
ja: 時間に対して報酬を受け取るのではありません。時間にもたらす価値に対して報酬を受け取ります。 - Jim Rohn
ko: 당신은 시간에 대해 보수를 받는 것이 아닙니다. 당신은 그 시간에 가져온 가치에 대해 보수를 받습니다. - Jim Rohn
nl: U wordt niet voor het uur betaald. U wordt betaald voor de waarde die u aan het uur toevoegt. - Jim Rohn
pt_br: Você não é pago pela hora. Você é pago pelo valor que traz para a hora. - Jim Rohn
ru: Вам платят не за час. Вам платят за ценность, которую вы привносите в этот час. - Jim Rohn
tr: Size saat için ödeme yapılmaz. Saate getirdiğiniz değer için ödeme yapılır. - Jim Rohn
zh_hans: 你不会按小时得到报酬。你会因为你为这个小时带来的价值而得到报酬。 - Jim Rohn
zh_hant: Size saat için ödeme yapılmaz. Saate getirdiğiniz değer için ödeme yapılır. - Jim Rohn

# motivationalQuote53
source: What I do today is important because I am exchanging a day of my life for it. - Hugh Mulligan
de: Was ich heute tue, ist wichtig, weil ich einen Tag meines Lebens dafür eintausche. - Hugh Mulligan
es: Lo que hago hoy es importante porque estoy intercambiando un día de mi vida por ello. - Hugh Mulligan
fr: Ce que je fais aujourd'hui est important parce que j'échange une journée de ma vie pour cela. - Hugh Mulligan
it: Quello che faccio oggi è importante perché per questo cambio un giorno della mia vita. - Hugh Mulligan
ja: 私が今日することは重要です。なぜなら、私は人生の 1 日をそれと引き換えにしているからです. - Hugh Mulligan
ko: 오늘 내가 하는 일은 내 인생의 하루와 맞바꾸기 때문에 중요합니다. - Hugh Mulligan
nl: Wat ik vandaag doe is belangrijk omdat ik er een dag van mijn leven voor inruil. - Hugh Mulligan
pt_br: O que eu faço hoje é importante porque estou trocando um dia da minha vida por isso. - Hugh Mulligan
ru: То, что я делаю сегодня, важно, потому что я обмениваю на это день своей жизни. - Hugh Mulligan
tr: Bugün yaptığım şey önemli çünkü onunla hayatımın bir gününü değiş tokuş ediyorum. - Hugh Mulligan
zh_hans: 我今天所做的事情很重要，因为我正在用生命中的一天换取它。 - Hugh Mulligan
zh_hant: Bugün yaptığım şey önemli çünkü onunla hayatımın bir gününü değiş tokuş ediyorum. - Hugh Mulligan

# motivationalQuote54
source: Study while others are sleeping; work while others are loafing; prepare while others are playing; and dream while others are wishing. - William Ward
de: Lernen, während andere schlafen; arbeiten, während andere faulenzen; vorbereiten, während andere spielen; und träumen, während andere wünschen. - William Ward
es: Estudia mientras los demás duermen, trabaja mientras los demás holgazanean, prepárate mientras los demás juegan y sueña mientras los demás desean. - William Ward
fr: Étudiez pendant que les autres dorment ; travaillez pendant que les autres flânent ; préparez-vous pendant que les autres jouent ; et rêvez pendant que les autres souhaitent. - William Ward
it: Studia mentre gli altri dormono; lavora mentre gli altri oziano; preparati mentre gli altri giocano; e sogna mentre gli altri desiderano. - William Ward
ja: 他の人が眠っている間に勉強し、他の人が怠けている間に働き、他の人が遊んでいる間に準備し、他の人が望んでいる間に夢を見ます. - William Ward
ko: 다른 사람들이 자는 동안 공부하고, 다른 사람들이 빈둥거리는 동안 일하고, 다른 사람들이 노는 동안 준비하고, 다른 사람들이 바라는 동안 꿈을 꾸십시오. - William Ward
nl: Studeren terwijl anderen slapen; werken terwijl anderen luieren; voorbereiden terwijl anderen spelen; en dromen terwijl anderen wensen. - William Ward
pt_br: Estude enquanto os outros estão dormindo; trabalhe enquanto os outros estão vadiando; prepare-se enquanto os outros estão jogando; e sonhe enquanto os outros desejam. - William Ward
ru: Учитесь, пока другие спят; работайте, пока другие бездельничают; готовьтесь, пока другие играют; и мечтайте, пока другие желают. - William Ward
tr: Başkaları uyurken çalışın; diğerleri aylaklık ederken çalışın; diğerleri oynarken hazırlanın ve diğerleri dilerken hayal kurun. - William Ward
zh_hans: 在别人睡觉时学习；在别人闲逛时工作；在别人玩耍时准备；在别人希望时做梦。 - William Ward
zh_hant: Başkaları uyurken çalışın; diğerleri aylaklık ederken çalışın; diğerleri oynarken hazırlanın ve diğerleri dilerken hayal kurun. - William Ward

# motivationalQuote55
source: I find television very educational. Every time someone turns it on, I go in the other room and read a book. - Groucho Marx
de: Ich finde Fernsehen sehr lehrreich. Jedes Mal, wenn es jemand anmacht, gehe ich ins andere Zimmer und lese ein Buch. - Groucho Marx
es: La televisión me parece muy educativa. Cada vez que alguien la enciende, voy a la otra habitación y leo un libro. - Groucho Marx
fr: Je trouve la télévision très instructive. Chaque fois que quelqu'un l'allume, je vais dans l'autre pièce et je lis un livre. - Groucho Marx
it: Trovo la televisione molto istruttiva. Ogni volta che qualcuno la accende, vado nell'altra stanza e leggo un libro. - Groucho Marx
ja: テレビはとても教育的だと思います。誰かがテレビをつけるたびに、別の部屋に行って本を読んでいます。 - Groucho Marx
ko: 저는 텔레비전이 매우 교육적이라고 생각합니다. 누군가 텔레비전을 켤 때마다 저는 다른 방으로 가서 책을 읽습니다. - Groucho Marx
nl: Ik vind televisie erg leerzaam. Telkens als iemand hem aanzet, ga ik naar de andere kamer en lees een boek. - Groucho Marx
pt_br: Acho a televisão muito educativa. Sempre que alguém a liga, vou para a outra sala e leio um livro. - Groucho Marx
ru: Я нахожу телевидение очень поучительным. Каждый раз, когда кто-то включает его, я иду в другую комнату и читаю книгу. - Groucho Marx
tr: Televizyonu çok eğitici buluyorum. Ne zaman biri televizyonu açsa, diğer odaya gidip kitap okuyorum. - Groucho Marx
zh_hans: 我觉得电视很有教育意义。每次有人打开它，我都会去另一个房间看书。 - Groucho Marx
zh_hant: Televizyonu çok eğitici buluyorum. Ne zaman biri televizyonu açsa, diğer odaya gidip kitap okuyorum. - Groucho Marx

# motivationalQuote56
source: A reader lives a thousand lives before he dies. The man who never reads lives only one. - George Martin
de: Ein Leser lebt tausend Leben, bevor er stirbt. Der Mann, der nie liest, lebt nur eins. - George Martin
es: Un lector vive mil vidas antes de morir. El hombre que nunca lee vive solo una. - George Martin
fr: Un lecteur vit mille vies avant de mourir. L'homme qui ne lit jamais n'en vit qu'une seule. - George Martin
it: Un lettore vive mille vite prima di morire. L'uomo che non legge mai ne vive solo una. - George Martin
ja: 読者は死ぬまでに千の人生を生きます。本を読まない人は、たった 1 人の人生しか生きません。- George Martin
ko: 독자는 죽기 전에 천 번을 산다. 책을 읽지 않는 사람은 단 한 번만 산다. - George Martin
nl: Een lezer leeft duizend levens voordat hij sterft. De man die nooit leest, leeft er maar één. - George Martin
pt_br: Um leitor vive mil vidas antes de morrer. O homem que nunca lê vive apenas uma. - George Martin
ru: Читатель проживает тысячу жизней, прежде чем умрет. Человек, который никогда не читает, проживает только одну. - George Martin
tr: Bir okuyucu ölmeden önce binlerce hayat yaşar. Hiç okumayan adam sadece bir tane yaşar. - George Martin
zh_hans: 一个读者在死前有千条生命。从不读书的人只有一条生命。 - George Martin
zh_hant: Bir okuyucu ölmeden önce binlerce hayat yaşar. Hiç okumayan adam sadece bir tane yaşar. - George Martin

# motivationalQuote57
source: Reading is to the mind, as exercise is to the body. - Brian Tracy
de: Lesen ist für den Geist, wie Bewegung für den Körper. - Brian Tracy
es: La lectura es para la mente, como el ejercicio es para el cuerpo. - Brian Tracy
fr: La lecture est pour l'esprit, ce que l'exercice est pour le corps. - Brian Tracy
it: La lettura è per la mente, come l'esercizio fisico è per il corpo. - Brian Tracy
ja: 運動が身体に作用するように、読書は精神に作用します。 - Brian Tracy
ko: 운동이 몸에 좋듯이 독서는 정신에 도움이 됩니다. - Brian Tracy
nl: Lezen is voor de geest, zoals lichaamsbeweging voor het lichaam is. - Brian Tracy
pt_br: A leitura é para a mente, assim como o exercício é para o corpo. - Brian Tracy
ru: Чтение для ума, как упражнения для тела. - Brian Tracy
tr: Egzersiz vücut için neyse, okumak da zihin için odur. - Brian Tracy
zh_hans: 阅读之于心灵，正如运动之于身体。 - Brian Tracy
zh_hant: Egzersiz vücut için neyse, okumak da zihin için odur. - Brian Tracy

# motivationalQuote58
source: I have never let my schooling interfere with my education. - Mark Twain
de: Ich habe nie zugelassen, dass meine Schulbildung meine Bildung beeinträchtigt. - Mark Twain
es: Nunca he permitido que mis estudios interfieran con mi educación. - Mark Twain
fr: Je n'ai jamais laissé ma scolarité interférer avec mon éducation. - Mark Twain
it: Non ho mai lasciato che la scuola interferisse con la mia educazione. - Mark Twain
ja: 私は学校教育が私の教育に干渉したことは一度もありません. - Mark Twain
ko: 나는 학교 교육이 내 교육을 방해하게 한 적이 없습니다. - Mark Twain
nl: Ik heb mijn opleiding nooit in de weg gestaan van mijn opleiding. - Mark Twain
pt_br: Nunca deixei que minha escolaridade interferisse em minha educação. - Mark Twain
ru: Я никогда не позволял учебе мешать моему образованию. - Mark Twain
tr: Okulumun eğitimime müdahale etmesine asla izin vermedim. - Mark Twain
zh_hans: 我从来没有让我的学校教育干扰我的教育。 - Mark Twain
zh_hant: Okulumun eğitimime müdahale etmesine asla izin vermedim. - Mark Twain

# motivationalQuote59
source: Live as if you were to die tomorrow. Learn as if you were to live forever. - Mahatma Gandhi
de: Lebe, als würdest du morgen sterben. Lerne, als würdest du ewig leben. - Mahatma Gandhi
es: Vive como si fueras a morir mañana. Aprende como si fueras a vivir para siempre. - Mahatma Gandhi
fr: Vivez comme si vous deviez mourir demain. Apprenez comme si vous deviez vivre éternellement. - Mahatma Gandhi
it: Vivi come se dovessi morire domani. Impara come se dovessi vivere per sempre. - Mahatma Gandhi
ja: 明日死ぬかのように生きる。永遠に生きるかのように学ぶ. - Mahatma Gandhi
ko: 내일 죽을 것처럼 살아라. 영원히 살 것처럼 배우라. - Mahatma Gandhi
nl: Leef alsof u morgen zult sterven. Leer alsof u eeuwig zult leven. - Mahatma Gandhi
pt_br: Viva como se fosse morrer amanhã. Aprenda como se fosse viver para sempre. - Mahatma Gandhi
ru: Живи так, как будто ты умрешь завтра. Учись так, как будто ты будешь жить вечно. - Mahatma Gandhi
tr: Yarın ölecekmiş gibi yaşa. Sonsuza kadar yaşayacakmış gibi öğren. - Mahatma Gandhi
zh_hans: 像明天就要死去一样生活。像永生一样学习。 - Mahatma Gandhi
zh_hant: Yarın ölecekmiş gibi yaşa. Sonsuza kadar yaşayacakmış gibi öğren. - Mahatma Gandhi
